{"title":"Отпуск","arr":[{"type":1,"text":"— О, так хорошо возвращаться домой и знать, что мне не нужно возвращаться на работу больше недели.\n\n— Я беру неделю ежегодного отпуска, дорогой.\n\n— Я был бы признателен за большее внимание, чем это, но, может быть, я сам смогу взять несколько выходных с работы. Мы могли бы отправиться в короткое путешествие.\n\n— Джейкоб, мы не собираемся в короткую поездку. Я отправляюсь в долгое путешествие.\n\n— О чём ты говоришь?\n\n— Дорогой, я беру ежегодный отпуск не только на неделю со своей работы, но и с нашего брака. Не волнуйся, ты можешь делать всё, что захочешь, с кем захочешь, пока меня не будет. Я не буду держать на тебя зла, точно так же, как ты не будешь держать на меня зла за то, что я делаю.\n\n— Прошу прощения?\n\n— Джейкоб, когда мы только поженились, я не понимала, насколько брак похож на работу на полный рабочий день. Я обнаружила, что жена должна быть надёжной, уметь выполнять свою работу так, как от неё ожидают, и, что самое сложное, делать так, чтобы её босс был доволен. Наша домашняя жизнь стала похожа на организованный день в офисе. Однажды я задумалась. Рабочие места предоставляют ежегодный отпуск, чтобы сотрудники могли немного отдохнуть от своих обязанностей. Предполагается, что они вернутся отдохнувшими, готовыми снова приступить к работе. Я задавалась вопросом, почему это не может быть так же для брака. Признай это, наш брак в последнее время стал немного устаревшим, скучным и рутинным — особенно в постели. Я почти забыла, что такое оргазм. Я пришла к выводу, что нам обоим нужно отдохнуть друг от друга, чтобы наши соки снова потекли рекой. Как только ты подумаешь об этом, ты поймёшь, что я права. Тогда ты оценишь то, что я делаю. Ты будешь рад, вот увидишь.\n\n— Ты совершенно сошла с ума, Миа. Я никогда не соглашался на это, когда мы поженились, не говоря уже о том, чтобы это свалилось на меня без предупреждения. Я не знаю, почему ты думаешь, что я соглашусь на твой странный план, но я этого не допущу!\n\nОна усмехнулась:\n\n— Глупый человек. Мне не нужно твое разрешение. Расслабься, я тебя не оставлю. Просто после того, как я была верным, трудолюбивым партнёром в нашем браке, я заслуживаю некоторого отдыха. Ты тоже. Я не сказала тебе раньше, чтобы ты не смог меня остановить. Билеты и гостиничные сборы возврату не подлежат, и ты ненавидишь тратить деньги впустую. Слушай, мне нужно сходить и купить купальники для моей поездки. Мы едем на солнечную Ямайку.\n\n— Мы? Кто, чёрт возьми, такие \"мы\"?\n\n— Мой парень и я.\n\n— У тебя есть парень? Кто он такой, чёрт возьми?\n\n— Тебе не нужно знать. Ты мог бы сделать какую-нибудь глупость, например, сказать его жене. Слушай, найди себе хорошенькую девушку, чтобы поиграть с ней, пока меня не будет. Просто не забудь избавиться от неё до того, как я вернусь.  \n\nЯ уезжаю не насовсем. Я ценю наш брак и тебя. Я беру недельный отпуск для нас обоих. Через неделю мы оба будем рады видеть друг друга, и наш брак восстановится. Ты увидишь.\n\n— Я вижу, что ты бредишь, вот что я вижу. Я запрещаю тебе идти. Это моё последнее слово по этому вопросу.\n\n— Джейкоб, не усложняй это. Я боялась, что тебе это не понравится, поэтому я уже перевела большую часть наших денег на счёт только на моё имя. Твоих денег хватит чуть больше чем на неделю. Мне выдали кредитную карту только на моё имя, чтобы ты не мог оставить меня на Ямайке, аннулировав наши совместные карты. Пока я хожу по магазинам, успокойся и смирись с тем, что должно произойти. Чем раньше ты начнёшь приспосабливаться к этой идее, тем больше тебя это устроит. Чёрт возьми, ты, вероятно, захочешь сделать это снова. Джейкоб, после того, как я закончу с покупками, у нас будет несколько часов, прежде чем я уйду. Я бы хотела, чтобы мы оба разделись и трахнулись в счастливом путешествии на века. Я не хочу, чтобы ты забыл, каково это будет, когда я вернусь. Я люблю тебя.\n\nОна ушла.\n\nДжейкоба не было дома, когда она вернулась, что её не удивило. Эй, ты не хотел попробовать мою киску на прощание, вот тебе и не повезло. Скоро моя киска будет заполнена моим любовником. Я просто надеюсь, что смогу выйти на пляж, пока мы там.\n•  •  •\nНеделю спустя\n\n— Привет, дорогой. Я дома.\n\nГде он? Наверное, мне следовало проверить гараж, чтобы посмотреть, здесь ли его машина. Она пошла и заглянула в гараж, но его машины там не было. Оглядев гостиную и кухню, она не заметила ничего необычного. Вскоре она уже поднималась наверх. Как она и опасалась, большая часть его вещей исчезла. Дерьмо! Он закатывает истерику. Я надеюсь, что он зарегистрировался, чтобы подать на развод. Как только он узнает, сколько потеряет при разводе, он вернется на коленях. Секс с моим парнем был хорош, но я скучала по некоторым вещам, которые могла делать только с телом моего мужа. Сначала я заставлю Джейкоба извиниться, а потом с любовью прощу его, уложу в постель и выебу ему мозги. После этого всё вернётся в нормальное русло.\n\nУбирая свои вещи и готовясь ко сну, Мия была уверена, что Джейкоб скоро вернётся. Поездка утомила её, и она легко заснула. Проснувшись на следующее утро, она потянулась в постели. На мгновение она забыла, что его там нет. Ну что ж. Он скоро вернётся. Она спустилась вниз и быстро заметила, что кофе, под который она любила просыпаться, не был готов, как это было всегда с тех пор, как они с Джейкобом поженились. Без помощи Джейкоба утром она чуть не опоздала на работу. Она начинала злиться на своего несговорчивого мужа.\n\nПо дороге на работу она попыталась позвонить Джейкобу на мобильный телефон и получила сообщение \"больше не обслуживается\". Чёрт, похоже, он хочет пошалить. Что ж, я тоже умею играть противно. Я заставлю его заплатить за своё упрямство. Миа повесила трубку и набрала его рабочий номер.\n\n— Здравствуйте, офис мистера Шермана. Чем я могу вам помочь?\n\n— Привет, Сара. Это жена Джейкоба. Могу я поговорить со своим мужем?\n\n— Мне очень жаль, миссис Шерман. Его здесь нет.\n\n— Хорошо, ты можешь сказать мне, когда он вернётся?\n\n— Извините, но нам не разрешается разглашать подобную информацию.\n\n— У тебя никогда раньше не было проблем с тем, чтобы рассказать мне об этом. С каких это пор молчание стало политикой?\n\nОтношение секретарши было очевидно в её ответе:\n\n— Поскольку мистер Шерман велел мне передать вам это, если вы позвоните.\n\n— Ублюдок.\n\n— Сука.\n\nСекретарша повесила трубку.\n\nМожет быть, Джейкоб нашёл женщину, с которой можно переспать, и ему требуется немного больше времени, чтобы заставить меня ревновать. Не сообщая ему о моём ежегодном отпуске, я надеялась, что он не сможет так быстро найти кого-нибудь, с кем можно было бы сблизиться. Наверное, я был неправа. Возможно, он тоже решил согласиться с этим ежегодным отпуском от брака. Что ж, хорошо для него. Это делает нас равными и должно помочь ему преодолеть свой гнев.\n\nУтешение Мии длилось недолго. Она пошла воспользоваться своей кредитной картой в ресторан, но ей отказали. Банкомат больше не выдавал ей деньги. Она пошла в банк, чтобы узнать, что на её личном счёте больше не так много средств. Миа была проинформирована о том, что у неё был минимальный баланс на счетах на её имя. Она поинтересовалась, как эти деньги могли быть взяты без её разрешения. МВД сообщили, что, согласно банковским записям, она сама дала своё письменное разрешение. Клерк получил её досье и показал Мии подписанные документы, дающие её мужу доступ к её новым учётным записям, а также копию водительских прав женщины, называющей себя Мией Шерман. Она не была похожа на Мию, которая показала свои водительские права, чтобы доказать это. Протесты Мии остались без внимания. Ей посоветовали обратиться в полицию и/или подать в суд, если это была подделка и мошенничество.\n\nЭтот ублюдок. Как он мог так поступить со мной! Я надеру ему задницу за это. Она обратилась в полицию и сообщила о его краже путем мошенничества, краже личных данных, а также подделке её подписи. Они взяли у неё информацию и спросили, куда, по её мнению, могли отправиться её муж и его сообщница. Миа дала им несколько советов о людях, с которыми можно связаться, и местах, где он может жить. Полиция и ФБР провели расследование, но со временем полиция признала, что у них нет хороших зацепок.\n\nМиа не могла позволить себе нанять адвоката или частного детектива, чтобы разобраться самостоятельно, так как её деньги быстро заканчивались. Не имея других вариантов, Миа обзвонила всех родственников и друзей Джейкоба, которых она знала, точно так же, как это сделала полиция. Ответ был одинаковым для всех, с кем она связывалась:\n\n— Я понятия не имею, где он, и не сказал бы тебе, если бы знал.\n\nЧёрт, меня трахнул мой муж в обмен на то, что меня трахнули на Ямайке. Я ни за что не смогу жить в этом доме и оплачивать все счета одна, если он скоро не вернется. Она подумывала о продаже дома, но не смогла, потому что дом был записан на их имена. Она не могла подать на развод из-за того, что её бросили, потому что он отсутствовал недостаточно долго. Мии посоветовали, что она может пройти через обычные каналы развода, но тем временем она потеряет дом.\n\nМВД объявило о банкротстве, чтобы начать все с чистого листа. Это было в день переезда, когда Миа получила письмо.\n\n\"Миа,\n\nОчевидно, ты была убеждена, что у меня не было другого выбора, кроме как ждать, пока ты закончишь свой роман, и приветствовать тебя снова. Я думаю, ты забыла, чем я зарабатывал на жизнь. Я был адвокатом защиты нескольких фальшивомонетчиков. За эти годы я столкнулся со многими талантливыми фальшивомонетчиками, которые также обладали отличными навыками подделки. В частности, я запомнил одну женщину, которая отсидела свой срок. Я запомнил отчасти потому, что она была такой великолепной. Я выследил её и обратился к ней с просьбой помочь мне. Сначала она подумала, что я пытаюсь заманить её в ловушку, чтобы доказать, что она всё ещё совершает преступления. Как только я успокоил её, она рассказала мне свою историю о том, как трудно бывшему заключённому честно зарабатывать на жизнь. Она была обездолена и собиралась либо вернуться к преступлениям, либо начать заниматься проституцией. Я был удивлён, что она согласилась помочь мне, если я выполню её одно условие: я должен взять её с собой, когда уйду, и создать новую личность. Мне потребовалась всего одна ночь в постели с ней, чтобы понять, как это будет здорово. Она смогла создать водительские права со всей твоей информацией и своей фотографией. Затем она притворилась тобой в банке и подделала твою подпись. Это совпадало так близко, что никто не усомнился. Никто из тех, с кем мы имели дело в банке, не знал тебя лично, так что не имело значения, что она не была похожа на тебя. Она выглядела как на её поддельном удостоверении личности, и это было всё, что имело значение.\n\nПервоначально мой план состоял в том, чтобы ответить на твой ежегодный недельный отпуск моим собственным годичным творческим отпуском от нашего брака после возврата тебе твоих денег. Но я не мог понять, как ты смогла так обращаться со мной в тот день, когда уходила. Моя щедрость иссякла. Теперь, проведя некоторое время со своей девушкой, я решил отказаться от творческого отпуска или развода. Итак, в соответствии с твоей аналогией с тем, что брак подобен работе...\n\nМиа, ТЫ УВОЛЕНА!\" "}],"date":1646041139625}