{"title":"Тролль — лоль","arr":[{"type":1,"text":"Я высокий, широкоплечий парень 190 см ростом 19 лет. Блондин с красивой внешностью. Зовут меня Трофим, а член мой 30 см длиной и 6 см в диаметре. Поэтому ко мне прилипла кликуха Тролль. Телочки его очень любят. И я хочу рассказать историю произошедшую только что со мной. Все здесь правда. Это было только что и все записываю с пыла жару.\n\nВ общем я только только отрахал одну телку. Она на 10 лет старше меня, очень шикарная и красивая. Звоню ей когда хочется изящества. Она работала в этот момент, но сразу прибежала как миленькая. Очень любит мой член и сосать, и в киску. У меня уже стояк к ее приходу, так что сразу отрахал, но ее начальник отпустил только ненадолго. А мне этого мало — всего-то палку одну кинул. И вот сижу в телефоне телочек перебираю кого на пару палок чаю пригласить. Думал училке бывшей своей позвонить.\n\nТак в школе с ней не очень, как-то не любили мы друг друга. А тут недавно на встречу бывших выпускников пришли. Ну туда-сюда. Выпили, поболтали. Смотрю а училка-то оказывается ничего, особенно попа красивая. Когда все ушли я ее за попу и прихватил. Кочевряжилась поначалу конечно, но тут я ей член свой показал она и сдалась сразу. Заохала, заахала, а потом встала раком, я ее и трахнул. Ох как она визжала от моего члена, а я ее гладил все время за выдающуюся попу. Так что потрахиваю ее теперь иногда, всегда раком когда хочется на попу ее смотреть.\n\nВобщем сижу телефон листаю, член уже стоит снова, как попу ее вспомню, а не замечаю, что 2 смс не прочитаны. Вдруг звонок в дверь. Пошел открывать, а это две мои телочки. Трахаю обеих, очень они тащаться от моего члена, но друг о друге не знали. Почему-то каждая думает что такой член только для нее одной. А тут сразу обе. Друг на друга смотрят недружелюбно, а мне говорят, что смс прислали, что значит придут в 5 часов. Я на телефон глянул ну думаю дуры я же не ответил ни одной. Надо же было так получится, чтобы обе сразу приперлись. Ну думаю ничего, телок у меня дох@я. Эти тоже хороши. Наталья и Анжела. И попы красивые и спереди есть за что подержаться. Мордашки красивые. Ну думаю фиг с ним: будь что будет. И говорю им кто больше понравится и лучше меня ублажит буду с ней. Говорю давайте сосите для начала и член достаю полностью эрегированный.\n\nСначала хотели ругаться, но как увидели свою любимую игрушку, так организовано на колени встали и стали сосать. Чуть не передрались кому мой член первой в рот брать. Я им говорю: «Не просто так сосите, а с фантазией и строго по очереди, первая Наталья, потому что от нее первая смс была». Хотел чтобы все по справедливости. Сначала Наталья сосала, языком хорошо работала, и внутри прямо во время отсоса и весь член сверху донизу прошлась. Потом сунул Анжеле. Та глубоко заглатывала, в горло самое не проскакивал конечно больно толстый, но хорошо так глубоко заходил, да еще снизу смотрит ласково глаза в глаза. В общем передавали член друг другу, слюнки пуская. А я не знаю кто лучше сосет, нравится как обе минет делают. Потом решил приколоться. Говорю: «Пока ничья, так что у кого звук звончее будет тот и победил». Они вначале не поняли, но я им сказал губы вытянуть и стал по ним членом шлепать. По носам попадал тоже, но больше по ртам. Телки мои губки тянут, как те шмары из интернета, что в тубзиках фоткаются. А я им по губешкам и молочу, аж слюни летят. И спрашивают, кто звончее. А я не знаю. Говорю сиськи обнажите, буду вас теперь в рот и между сисек е@ать. Они быстро кофточки скинули, сиськи приподняли, ждут когда я вложу туда в ложбинку член. Я по очереди между сисек потрахаю, потом каждую за волосы и в рот. Ух сладкие и ротики и сиськи да еще когда сдавливают их ладошками. Кончил им на мордашки и сиськи. Залил спермой так что захлебывались глотать как из шланга поливал — то на одну сперму направлю то на другую. Потом дал вылизать как следует, чтобы чистота значит была. Девчонки дружно языки высунули и давай вылизывать мой член, пока совсем его не очистили.\n\nЕще не умылись и с колен не встали, и сиськи еще кверху держат, а уже спрашивают: «Кто победил». Я говорю: «Ничья пока. Анжелка чуть лучше сосала, а у Наташки звончее получалось». На самом деле мне понравилось и у той, и у той. Но обидеть-то своих телочек не могу же. Потом сказал, чтобы шли в ванную, помылись, накрасились и разделись, а потом конкурс будет продолжаться.\n\nСам пошел в свою комнату, разделся, кровать разобрал. Лежу жду. Как подумал, что сейчас своих телочек трахать буду обеих сразу, так у меня снова встал. Но тут слышу как девчонки ругаться начали. Пошел в ванную прямо так со стояком в полный рост. Как вошел они притихли. Уже умытые перед широким зеркалом марафет наводят. Я как увидел их попы подтянутые и круглые, так уже свой член и пристроить захотелось. И мысля сразу пришла. Говорю: «Соревнование продолжается. Кто, говорю, во время траха лучше накрасится тот бал и заработает. И один бал за то, кто лучше трахаться будет». (Для Естественно первой засунул Анжеле потому что в рот первой давал Наталье. В общем все должно быть по справедливости. Анжела сама насаживается, одной рукой яйца мне ласкает и ствол тоже, а другой красится. Тушь наносит. А потом еще мышцами внутри заиграла, сжимает кольцом будто пальцами. Смотрю Наталья изнывает, перешел к ней. А она такие восьмерки попой начала выписывать, мой член как поршень на колесе паровоза заходил и вправо влево и туда обратно. Наташка одновременно губы красит, прогнулась, сиськами чуть ли не в раковине уже. Анжелка тоже прогнулась, глядит на меня ждуще, киску проветривает. Не вытерпел к ней. Уже пофиг как они там накрасятся, долбю во всю силу, только сиськами по раковине елозят да стонут.\n\nПотом думаю, надо все же в постель пойти, а телочки снова: «Кто победил». «Опять говорю ничья. Пошли в спальню там финальный раунд будет». Обнял девчонок за попы, они в член пальчиками вцепились, чтобы значит мой х@й ни на секунду не был обездолен, и таким макаром пошли в комнату. Там я положил Анжелку попой на подушку, а Наташку поставил раком, чтобы они оказались в позе 69. Потрясающая композиция получилась. Сверху полупопия Наташкины с киской уже раздолбанной моим членом, а снизу мордашка Анжелки смотрит на меня ожидающе. Я немедля приступил к их обработке, приказав Наташке вылизывать киску Анжелки. Так и действую. Сначала потрахаю Наташку, дам Анжелке пососать, потом за первую принимаюсь. Потом переместился, тоже видок что надо: Анжелка ноги высоко задрала и развела, а острый язычок Наташки по ее киске ласкает. Заправил снова, то киска то ротик. Одна сосет, другая кричит. Поменялся несколько раз, телочки мои обкончались, уже без приказов друг другу куни делают, как только я на другой стороне.\n\nПотом улегся руки за голову. Телочки сосут, ждут очередной порции лакомства. Только потихоньку перебрасываются фразами: «Какой огромный, здорово нас сегодня обработал, просто дырки уже болят». А я думаю, кого же выбрать? Обе телочки такие сладенькие, ладненькие, е@уться отлично, отсасывают тоже отлично. Потом перед оргазмом решил, что надо еще один поединок провести. Кончил им в ротики, они мою сперму вкушают, иногда целуются, передавая ее друг дружке, а я им и говорю: «Не могу определиться. Приходите завтра еще буду выбирать, думаю надо еще в попу вас оприходовать, а там уж решать». Они завопили: «В попу ты нас порвешь». «Ничего говорю купите в секс-шопе пробки, в зад вставите. Так и ходите, чтобы дырки растягивались. Первый раз не получиться, будете приходить пока я вас анально не трахну». А сам думаю, что завтра к бывшей училке наведаюсь в школу, а вот послезавтра еще этих телочек потрахаю."}],"date":1646202611747}