{"title":"Поход в клуб и все вытекающее... на бабушкин диван","arr":[{"type":1,"text":"В своё время (а лет мне порядком) я прочёл тонны порно-зарисовок, основанных на «типа реальных событиях». Но вот в чём загвоздка: невооруженным взглядом видать, что автор явно заливает, бахвальствует своими пикап-навыками, коих на поверку и в помине нет. Я же хотел рассказть вам самую правдивую историю соблазнения девы без прикрас и купюр.\n\nИтак, по коням.\n\nВ один очень скучный осенний вечер мы с товарищем решили проследовать в клубец. Захотелось, понимаете ли, сочных красок, шуму-гаму и ярости. Дело было в городе-герое Волгограде. Само собою, в планах было: кого-нибудь снять, либо подраться. А еще лучше: и то и другое (можно и без хлеба). Само собой разумеется, затусить лучше всего с девчонками, ну а драчку зарезервировать с пацанами.\n\nКлуб, в который мы решили наведаться, ослеплял ярко-кислотной рекламой, неон-хуён, все дела. Фэйс-контроль и дресс-код в этом заведении были на высшем уровне, посему не каждому соискателю пиздятинки и халявного поебка улыбалось попасть в стены сего заведения.\n\nТо здесь, то там мелькали силуэты стриптизёрок, создавая соответствующую атмосферу\n\nБарышень в тот день присутствовало в разы меньше, чем мы рассчитывали, да и те нам были не по вкусу. Здесь стоит сделать небольшое пояснение. Не по вкусу — это когда фартук нависает над бляхой ремня. Не по вкусу — это когда излишнее оволосение в мышках и паховой области. Не по вкусу — это когда из ротовой полости тянет не пойми чем.\nНо кой-кто из присутствующего контингента нам подходил. Было несколько таких кралей, что с фигуркой точёной, аккуратно вылепленными чертами лица и, конечно же, доечки. Оставалось только вовремя среагировать и грамотно развести. А в этом толк, поспешу вас заверить, я знаю. Можете не беспокоиться, развалить яйца и следить за повествованием.\n\nИтак, об чём это я? Ах, да.\nЗа соседним столом сразу были замечены две аппетитные сосочки. Мы начали подавать им соответствующие сигналы (такие, например, как отS. O. S. — сигнал). Следует заметить, что девчонки неохотно шли на контакт, лишь дразнили своими раскрепощенными движениями и открытыми участками тела. Надо было их срочно расшевелить.\nМы парни простые — вынь да положь. Мой кореш Жека не стал заморачиваться и сказал им пару слов, после чего они незамедлительно пригласили нас к ним за столик. Спустя годы я узнал, что он произнёс всего лишь: «cим-салабим!» Вот клоун! То есть волшебник, я хотел сказать: «волшебник».\n\nТа барышня, с которой имел возможность пообщаться мой товарищ, была повыше ростом, с белокурыми курчавыми патлами, в лосинах в обтигон, и возможно поэтому малость замкнутая. Моя же спутница ночи — в кроваво-красном платье, темно-каштановые волосы до ломпадок, ростком мне по плечо. Как я потом узнал, по национальности она — татарин. Не столько стройная, сколько дохленькая. Звали её просто — Азиза. Из черт лица могу выделить остро торчащие скулы и симпатишную мордашку.\n\nТанцы-шманцы, пивчик и девочки — наконец-то наш отдых приобретает более осмысленные черты. Во время белых танцев я уже во всю сосался и лапал Азизу за сокровенные места. Она ненароком разбила бокал по пьяной лавочке и я, как и подобает порядочному богатенькому буратину, за неё заплатил, тем самым разрулив проблему. Присек, так сказать, на корню.\nМы долго танцевали и пили ром с колой, и когда я уже был в состоянии крепкого алкогольного подпития, моя спутница уже еле держалась на ногах. Изредка выходили посмолить, хотя сам не курю, но в таком состоянии очень уж в жилу мне курнуть сижку другую, тем более на шару.\nАзиза несколько раз снимала туфли и танцевала на столе. Когда я стаскивал её со стола и обувал её крегли в туфельки-лодочки, то заметил краешком глаза вывалившуюся грудь (левую) с набухшим розовеньким соском. Я тут же взял её в рот и принялся что есть мочи сосать, как будто там имелось молочко. Интуиция меня не подвела и в рот полилось что-то вязкое и тёплое.\n— А ты, как я посмотрю, мать кормящая. Ти так?\n— О, ты глубоко заблуждаешься. — ответила она непринужденно. — То просто чирий прорезался. Спасибо за помощь, мой сладкий. Давно пора было гною выйти!\n\nМеня чуть наизнанку не вывернуло и я поспешил в уборную опорожнить желудок.\n— Это помещение для женщин! — появился из-под земли охранник и сообщил мне, что я попутал берега.\nЯ не стал сильно возражать и возмущаться, так как понимал, что пиздюляторы от секьюритей не столь сладки, как молочко из чирия.\n\nВремя в клубе подошло к концу и настало время разъезжаться кому-куда... Жека свалил домой, так и не получив взаимности от своей барышни. Мы заказали машинку в такси «Ангел-хранитель».\n\n— Вези меня куда хочешь, мне все равно, я хочу спать... — прошептала в самую ушную раковину Азиза.\n— Тогда едем ко мне. — ответил я.\n\nПоехали мы к моей бабушке. Само собою, об этом я Азизе говорить не стал, а то ещё завыёбывается. Водитель-хачик домчал нас дьявольски быстро и даже не взял с нас платы за испачканные сиденья. В пути меня немного развезло. Проблемы с кишечником, знаете ли.\n\n— Я, Джафар Нахрыков, со хароший чэловек пляты нэ бэру. Йдитэ с Боком, дэти мойи.\nВо истину ангел, во истину хранитель!\n\nОткрывал дверь я очень аккуратно, ибо опасался пробудить мирно дремлющую старушку. За день поди умаялась, спит божий одуванчик. Как я не старался, но ключ в замочной скважине всё равно ходил ходуном, да и не с первого разу попал я в отверстие. Но хочу отметить особо, что в постели я еще тот виртуоз и попадаю куда следует с самого первого раза, без всяких там трех попыток. Так что не надо мне тут «ля-ля»!\n\nМы прошли в спаленку, хотя это был по сути и зала (квартира-то однокомнатная, бабушкина).\n\nА посерёд разобранного дивана по-барски растянулась моя бабушка.\n\n— Ты что, с мамой живёшь? — ошалела моя пассия.\n\n— Да не ори ты так! — прорычал я шёпотом. — Это бабушка моя. Проснётся щас — получим оба! Ложись лучше с краю. Ты же спать хотела. А я у стенки лягу.\n\n— Знаешь, как-то перехотела. Я, вообще-то, думала ты меня трахнешь. А ты меня к какой-то старухе завёз.\n\n— Э-эй! Это бабушка моя родная. Леща тебе щас пропишу, а ну роток на замок и спать ложись.\n— Не была бы я так вымотана, то неприменно бы уехала уже. Твоё счастье, что я уважаю старших.\n\nВот мы и улеглись. Уложил таки непокорную девицу. Разделась сама и легла в одних трусиках, повернулась к нам с бабушкой спиной и сообщила, что будет спать. Меня такая раскладка мало устраивала и я решил, что надо действовать. Аккуратно перегнулся через мирно дремлющую бабушку и отвёл полоску трусиков в сторону. Указательный палец я просунул по вторую фалангу. Затем я достал палец и облизнул, вкус был кисловато-соленый.\n\n— Огурцы, огурцы малосоленые. — пробубнила старушка.\nЯ вздрогнул. Азиза отпрянула. Завесила вход в лоно трусиками.\n— Чего это она? — зашептала Азиза.\n— Чево-чего? Спит бабуля. Устала. Во сне бормочет. — пояснил я. — Посмотрел бы я на тебя лет в 60 после сенокоса.\n— При таком раскладе не посмотришь. И вообще убери свои длинные пальцы.\nЯ немного скуксился. Стараюсь, понимаете тут, а она брыкается.\n— Пойдем, Андрюша сотсюда. Тут клубницы нету. — опять подала голос бабби. — А что найдёшь, то не в рот, а в ведёрку суй.\nАзиза уже ринулась одеваться, но я мигом переметнул через дремлющую пенсионерку и остановил мою восточную красавицу.\n— Да расслабься. Не видишь, бабуля под лекарствами. Не чувствуешь, как пахнет больницей.\n— Да уж, тут кишечных выхлопов столько, что хоть топор вешай.\n— Да я тебя за бабушку порежу, — сказал я серьезно. — Не видишь, ей недолго осталось. Пусть хоть на исходе лет кишечник вымрямит. Сама знаешь, ночью жопа — барыня. А то всё завод, муж, и расслабиться некогда. Всё стрессы, диффузии, не продыхнёшь.\n— Да ладно, я против естественности ничего не имею. У меня вон тоже в кишлаке дым коромыслом.\n\n...Мой половой член пока был достаточно вял и не собирался выходить на свет божий... Возможно, я просто слегка угарел от веселящего газа, а может даже отравился. Я лежал и охреневал, а хрен ни хера не всавал. Поэтому я немного его покрутил, снял с гномика капюшон и ущипнул за узду... а затем положил на спину Азизу и нырнул в створки половых губ по самую матку. Все лицо было в её соках. Азиза взяла меня за волосы и начала водить мою голову то к себе, то от себя, при этом подмахивая бедрами. Иногда я опускался чуть-чуть ниже, засовывая язык в её очаровательную спираль ануса. Её соки концентрировались в полновесные капли и направлялись мне прямо в ротовое отверстие. Я, словно умирающий от жажды, жадно ловил их губами и мог еще несколько мгновений протянуть в этой пустыне испепеляющей страсти.\n\n— О, да, продолжай, ты самый лучший! — кричала она.\n\nЯ с неистовством насаживал девчоночку на свой кукан. Если бы я располагал сексометром для измерения эротизма полового акта, то уверен, его бы зашкалило. От райского наслаждения я на секунду лишился зрения. Когда же я обрел возможность видеть, то ужаснулся происходящему. Господи ты боже мой! На мне скакала в позе наездницы не прелестница Азиза, а моя родная, блядь, бабуля.\n\n— Не останавливайся, Олежек! Ты самый лучший в мире внук!\n\n— Какого хера?! — взревел в непонятках я. — Где Азиза?\n\n— Олежек, ты просто супер! Никакая лярва не заслуживает такого парня как ты!\n\n— Слезь с меня, старая! — попытался я согнать наглую бабку. Но она была явно сильнее и легко гасила моё хилое сопротивление.\n\nКак же я был счастлив, когда разлепив веки, обнаружил себя мирно лежащим на тахте. Господи, это был всего лишь сон! Дурной сон. Таких оказий в действительности быть ни в коем разе не может!\nОдна лишь деталь смутила меня. Лежал я посеред, а бабуля у стенки. Как мы так успели за ночь переместиться — сам не знаю. По морщинистому лицу пенсионерки расплылась широкая улыбка.\n\nГора с плеч. Да и положение наших тел теперь больше соответствует ебательным экзерсисам. Бабби более не преграждает путь в райские кущи восточных сладостей и мне остается лишь спустить под громкий храп пенсионерки.\n\nТело Азизы было таким податливым, как глина в руках гончарных дел мастера. А я уже не владел своим организмом и вот-вот готов был расстаться с семенным спецрезервом. Естественно, презерватив я не надел, ведь не до того мне было.\n\nБабушка заерзала от моих финальных фрикций.\n— Да что это делается, люди добрые, — пробурчала сонная старуха. — хрен слаще редьки, дороже морквы! По тридцать рублей — штука!\n\nЯ накрылся верблюжьим одеялком и приобнял Азизу за бок.\n— Ты спишь, милая?\n— Сплю я, отвянь. — сказала она насупившись.\n— Ну что ты обижаешься? Я к тебе как к королеве, а ты...\n— Ты как всегда!\n— Что? Я не понял. Говори по-человечьи.\n— Иди нахер! Я залететь боюсь! — с недоумением сказала она.\n— Всё хорошо, детка. — успокаивал её я, поглаживая по низу живота. — Иди же ко мне, я тебя успокою. У меня есть успокоительная пилюлька. Специально для тебя. Осталась последняя. И она тает. Поторапливайся.\n\nАзиза заглотила мой член со спермой, обильно вытекающей из уретры, а затем заглатила его вместе с яйцами. Вот так рот! Я же в ответ высасывал свою же сперму из её прекрасной щели. Своеобразный круговорот семя в человеческой природе.\n— Ты уверен, что не кончил в меня?\n— Детка, я стерилизован по самые яйца. — ответил я ровным тоном. — К тому же, в момент эякуляции, я отвёл хрен в сторону.\n— Тебе было не больно? — с беспокойством поинтересовалась она.\n— Слегонцухи было — ответил я.\n— Но я мужчина и привык терпеть легкий дискомфорт.\n\nНас сморил бог снов, но через час у меня опять встал член.\n— Что же это за член-то такой?! — с негодованием обратился я к петушку.\nАзиза лежала ничком... на животе, и я начал пристраиваться к её попочке, и постепенно, сантиметр за зантиметром, член вошёл как надо. Она так и не просыпалась, лишь изредка постанывала. Затем я приподнял её худенькое тельце и принялся неистово рвать. Это было настолько жёстко и продолжительно, что она даже иногда приходила в себя и кричала от анальной боли.\nКогда я выудил член из её расширевшейся письки, раздался достаточно тошнотворный одиночный выхлоп. Я скривился от отвращения, но быстро пришёл к выводу, что это достаточно пикантный момент и его нестоит упускать. Я засунул язык в её срамное влагалище и малость там погулял. То же самое я проделал и с анусом. Положил Азизу на спину и прыгнул на неё, чтобы хоть малость привести в чувства. Азиза проснулась и ошалела окинула меня своими чёрными очами. Ишь ты, лярва! И ушла в сральник подмываться.\n\nЯ полежал немного пялась в потолок, загрустил, увидев скукоженное лицо пенсионерки (не на потолке, а когда набок крутанулся). И чтобы хоть немного повеселеть, раззадориться, я решил малость подрочить. Отлепил присохший к ляжке член и принялся его наминать. После последних спусков хрен был достаточно вял и не хотел подыматься.\nПослышался звук сливного бочка и я тут же, в красках, представил Азизу крехтящую на седаке. Вся разрумяненная и красная, пар из ушей. Обычно у меня от подобных вещей падает и даже немного скукоживается, ведь я простой парень, не любитель всяких там извратов и бэдэсэмов. Но в этот момент я почуял, что для подъёма писюка это то что доктор прописал.\nКак раз в этот момент зашла Азиза.\n— Нежданный гость хуже татарина! — схохмил не знаю зачем я, продолжая дрочить.\n\n— Тебе что меня мало?\n\n— Не шуми, детка. Ночь на дворе. — сказал я эротичных шепотом трогая себя там.\n— Ты что больной? У тебя когда надо — вялый, а когда не надо — колом!\n— Это особенности организма, милая, ни тебе меня судить, Такова моя природа.\n\n— Бабушки бы хоть постеснялся.\n— А ты не трепись почём зря, лучше ротиком поработай.\n— Баста, карапузики. Насосалась на 100 лет вперед. Я пошла. — сказала Азиза подбирая свои колготы и кроваво-красное платье.\n— Так я не понял! Ты что ошалела?! Сосать тебе положено от века!\n\nЭта блядюга меня в конец задрала. Я схватил с тумбы ножницы и погнался за ней вдогонку.\nА эта мандавошка припустила, только пятки засверкали.\n— Врёшь — не уйдёшь!\nЯ загнал тварь в угол, отрезал пути к отступлению.\n— Вот что ты теперь будешь делать, сука драная? Дашь, то что просит мужчина, или зажмешься? — как бы спрашивал я её взглядом, а вместо этого уже наносил колюще-режущие удары ей в брюхо.\nЧто тут скажешь? Ни убавить ни прибавить.\n\n... Подвесил я её в ванной на бельевой веревке. Спустил поганую кровку в унитазик, кишечки высыпал вместе с содержимым в тазик: говна оказалось чересчур много. Печки, почень и прочий требух. Куцки и крегли отрезал ножовкой, а где та застревала — прикладывался топориком-томагавком, который мне в командировке по Сев. Америке задарили.\n\nНа следующий день бабушка вынесла ошмётки в ведерке и по обыкновению вылила в мусоропровод. Ну а я кормил косточками дворовых псов и подарил парковым голубям глаза Азизы. Вот такая вот история, а вы говорите: «Пиздёж-пиздёж!»"}],"date":1646202686051}