{"title":"Дальняя дорога или я еду домой","arr":[{"type":1,"text":"Дорога из Владимира в Таганрог представлялась мне приятнее и легче, чем наоборот. Всё-таки, домой, к теплому морю.\n\nТысяча вёрст на новой машине не крюк. Но всё же 1200 с лишним километров за рулём совсем одному тяжело и скучно.\n\nВ командировку ехали втроем с двумя инженерами из КБ «Бериева». Одного из них, Стаса Алухова, я знал по институту, вместе спортивным ориентированием занимались. И потом часто на разных слётах бардовской песни пересекались. С Олегом Яровым познакомились перед самым отъездом на планёрке у главного.\n\nПоехать я им предложил на моей машине, которую взял за неделю до этого. Обкатать хотел быстрее.\n\nНа бензин скидываемся и в путь. Ни каких поездов, электричек, пересадок в Ростове. Утром выедем, через сутки — на месте будем, а не глубокой ночью.\n\nА вот обратно они уехали через два дня, а мне пришлось задержаться на две недели...\n\nВыехал из Владимира в семь утра. На въезде в Орехово-Зуево остановился в кафе перекусить и отдохнуть.\n\nЗа соседним столиком сидели две девушки.\n\n— Вот я дура, Машка, что тебя послушала. Я отсюда до Ростова без денег никогда не доеду. — Довольно громко и с обидой выговаривала одна другой.\n\n— Свет, успокойся, люди автостопом всю Россию проезжали.\n\n— Я спокойна. Но мне немного страшно.\n\nЯ допил кофе встал из-за столика, подошел к ним.\n\n— Простите, я случайно услышал ваш разговор. Я в Таганрог еду, до Ростова могу подвезти.\n\n— Сколько? — Спросила та, которую судя по разговору, звали Света.\n\n— В смысле? — чуть удивился я.\n\n— Денег сколько возьмёте.\n\n— Тьфу, блин. — Я картинно сплюнул. — Я ж по-человечески помочь хочу, договоримся.\n\n— Тогда я «за»! Когда едем?\n\n— Допивайте кофе. Я как раз перекурю, и буду ждать вас у входа.\n\n— Кстати я Света, а это моя подруга Маша.\n\n— Я как-то догадался по разговору. А меня Виктор зовут.\n\n— Очень приятно. — В один голос заявили мои новые знакомые.\n\n— Мне тоже. — С этими словами я развернулся и пошел на улицу.\n\nЧерез пять минут из кафе вышли девушки, а через десять серебристая «Октавия» выскочила на трассу М7 «Волга», бодро и уверенно набирая скорость. Теперь дорога пошла веселее. Света оказалась общительной, веселой, и весьма интересной собеседницей.\n\nК семи часам вечера проехали Воронеж. В Новой Усмани я предложил остановиться, поужинать.\n\n— Спина устала? — Спросила Светлана, увидев, как я на негнущихся ногах выхожу из машины.\n\n— Машина новая, я так и не отрегулировал сиденье. Затекает тело.\n\n— Хочешь, сделаю тебе массаж?\n\n— Потом, сейчас пошли, перекусим. — Но, сделав еще пару шагов, я понял, что больше не могу двигаться. — Мать твою!\n\nЯ просто опустился на корточки, и больше не смог встать.\n\n— Ты чего, Вить? — Она подскочила ко мне!\n\n— Кажись 3, 14здец... открой багажник! — Я нажал кнопку на брелоке сигнализации. — Сложи задние сиденья.\n\n— Сейчас.\n\nА я просто повалился на асфальт спиной и застонал.\n\n— Готово! Эй, ты чего? — Света подбежала ко мне.\n\n— Уже лучше. — Попробовал перевернуться и встать. Получилось с трудом.\n\nМоя попутчица помогла мне добраться до машины. Поле чего я просто нырнул багажник, развалившись на ровном полу спиной к верху.\n\n— «Не прогадал, когда хэчбэк брал». — Подумалось мне.\n\n— Витя, я сейчас в аптеку сбегаю и вернусь.\n\n— Денег дать?\n\n— Не надо, у меня есть немного, должно хватить. А ты пока попробуй раздеться.\n\nЯ вцепился руками в спинки передних сидений, и втянул себя в салон полностью, после чего Света закрыла пятую дверь.\n\nКаждое движение давалось с огромным трудом и отзывалось адской болью в пояснице. Но всё же мне удалось снять с себя рубашку футболку и расстегнуть брюки.\n\nСвета появилась минут через двадцать.\n\n— Вот купила. — Она показала какой-то оранжевый тюбик. — Не бойся, я окончила курсы массажа.\n\n— Эротического? — Пошутил я.\n\n— И его тоже, но сейчас тебе терапевтический нужен. А то, что шутишь это хорошо.\n\n— Только смеяться больно.\n\n— Терпи казак — атаманом будешь!\n\n— Терплю-у-у-у-у...\n\nТут Света стала прощупывать позвонки большим и указательным пальцами и вдруг надавила на мою поясницу, там что-то хрустнуло. Меня перекосила судорога. А потом все прошло, ну, или... почти прошло.\n\n— Даже без мата? — Поразилась моя спасительница. — Сейчас еще мышцы разомну, и будешь как новый.\n\n— Круто. А что это было?\n\n— Это у тебя позвоночный диск зажало. — Сказала она, водя руками вдоль позвоночника и разминая мои затекшие мышцы.\n\nА я лишь тихо постанывал от наслаждения.\n\n— Готово, а то уснешь ещё по случаю. — Минут через десять объявила Светлана.\n\n— Спасибо спасла. — С облегчением выдохнул я, поднимаясь.\n\n— Куда? — И меня придавили на место. — Ты разогретый. Чем тебя укрыть можно?\n\n— Тут где-то спальник был.\n\n— Я тебя накрою, и полчаса не двигаться.\n\nЗа это время моя спутница, взяв правда у меня деньги, сходила в соседнее кафе, где купила еду на вынос.\n\n— Можно вставать, — разрешили мне, — пора есть.\n\n— Поехали, не до еды сейчас.\n\n— Куда? Тебе сейчас сидеть нельзя, завтра утром поедем.\n\n— Я понял. Тут в десяти километрах место отличное есть типа стоянки. И бензина у меня мало, надо заправиться.\n\n— Уговорил.\n\nСпустя пятнадцать минут я остановил машину на берегу Тамлыка.\n\nСтоял тёплый июльский вечер. Солнце садилось в поле за речкой. Мы возлежали на расстеленном, на траве спальнике, и поедали стандартный ужин из придорожного кафе: шашлык с салатом и запивали это всё апельсиновым соком.\n\n— А здесь красиво. Романтично так. — Проглотив последний кусок шашлыка, заявила Света.\n\n— Да, в общем, не плохо. Я когда в институте учился сюда часто с ребятами ездил с палатками. — Прикрыв глаза начал вспоминать я.\n\n— А что ты заканчивал?\n\n— Воронежский ПолиТех. Авионику.\n\n— Круто! А чем в Таганроге занимаешься?\n\n— Работаю.\n\n— Где?\n\n— Ты про гидросамолёты что-нибудь слышала?\n\n— Это которые пожары тушат.\n\n— Ты про Бе-200 наверное. Почти угадала. Только это такие самолеты, которые взлетают и с воды и с обычных аэродромов.\n\n— Что за название такое противное «БЕ».\n\n— Как и всё в советские годы — по первым буквам фамилии главного конструктора Георгия Бериева, который в первоисточнике, кстати, оказался Бериашвилли.\n\n— Ясно. А как мы спать будем?\n\n— Вот этого я не продумал... — замялся я, — багажник большой, просто ляжем рядом, накроемся спальником.\n\n— Просто рядом? — Она посмотрела на меня и как-то хитро прищурилась.\n\n— Просто рядом, я устал и у меня спина болит.\n\n— А как насчёт эротического массажа?\n\n— Если только ЭрОтИчЕсКоГо. Уговорила.\n\n— Тогда просто расслабься и получай удовольствие.\n\n— Пойдём в машину. А то мы расслабимся, и я потом опять двигаться не смогу.\n\nЧерез пару минут я лежал в багажнике абсолютно голый, а Света терлась своей грудью о мой член.\n\n— Он у тебя такой здоровый. — С небольшим удивлением и, как мне показалось, испугом сказала она.\n\n— Лет двенадцать назад был почти двадцать два сантиметра. Сейчас не знаю.\n\n­ — А почему именно двенадцать лет назад?\n\n— Понимаешь ли, в тринадцать-четырнадцать лет многим мальчикам свойственно мерить свой член линейкой ради интереса, или на спор, а потом как-то не до таких глупостей становится.\n\nПотом она облизала мой сосок, поползла в низ. Влезла язычком в пуповину, чем чуть не довела до первого в тот вечер оргазма. Дойдя до промежности, она взяла пенис двумя руками и начала... нет, не дрочить, а как бы выжимать его, скручивая вокруг собственной оси. Потом взялась за яйца, и начала перекатывать их в своей нежной ладошке. За тем склонила голову, и аккуратно лизнула мошонку. Еще и еще раз. А потом поцеловала её, и втянула оба моих яичка в рот. И стала их там гонять языком. И в этот момент мой напряженный до предела член, как мне показалось, взорвался, выплеснув из себя несколько литров спермы. И одновременно с ним детонировал мой мозг сумасшедшим фейерверком оргазма.\n\nНа мне проступил холодный пот, я, кажется, даже потерял сознание на какое-то время. А открыв глаза, увидел улыбающееся лицо Светланы.\n\n— Э-гей, Ви-и-итя-а-а, ты как?\n\n— Капец... — Голос, которым я это сказал, был незнакомым. Прокашлявшись, я добавил, — что это было?\n\n— Так мелочи. Десятая доля всех моих возможностей и сотая возможностей твоего организма. — С этими словами она осторожно подсунула одну свою ладонь мне под спину, а второй аккуратно надавила на промежность в области простаты. И, о чудо... у меня опять встал.\n\n— А теперь продолжим. — С этими словами она уселась на меня сверху и начала объезжать необузданного жеребца.\n\nПотом я откинул спинки передних сидений, закинул ноги Светы на подголовники. А сам встал коленями на сидения и медленно почти на всю дину ввел в нее свой пенис. Я двигался сначала плавно, потом начал ускорять движения, уменьшая амплитуду.\n\nСветлячок, тихо постанывала, потом звуки её стали громче. Она стала сама немного двигать тазом, доводя себя до оргазма.\n\nЯ ускорился ещё сильнее. Вдруг Света взвизгнула, обхватила меня и крепко прижала к себе, не давая больше двигаться.\n\nМой член, всей своей длинной ощущал, как пульсирует горячее влагалище моей спутницы. Света кончала, выделяя небывало большое количество менструальной жидкости.\n\nА потом мы пошли купаться при свете луны и снова «любили» друг друга. Стоя по грудь в воде, Света обняла меня за шею, я поцеловал её в губы.\n\nПотом она обхватила меня ногами за талию, прижалась ко мне. Обнимая её одной рукой, второй я заправил свой пенис в её лоно, и начал раскачиваться с пятки на носок, потом слегка подпрыгивать. И это сказалось на моем позвоночнике. Поэтому я медленно пошел к берегу.\n\nОчень нежно уложил её на траву. Света раздвинула ноги, я склонился над ней и снова вошел в неё. Через двадцать минут мы почти одновременно достигли оргазма. Я излил сперму ей на грудь и налицо.\n\nСпать легли поздно. Спал я плохо, ворочался. В полудрёме ловил себя на том, что целую Свету то в щеку, то в шею, то в губы.\n\nПроснувшись с первыми лучами солнца, вылез из машины и пошел умываться. Сбегал в соседнюю деревню за парным молоком и свежими яйцами, салом и картошкой. На костре с помощью подручных средств соорудил из этого походный завтрак.\n\nИ к моменту пробуждения моей попутчицы — накрыл стол...\n\n... В девятнадцать тридцать семь, серебристая Шкода «Октавия» въехала во двор пятиэтажки на улице Филимоновской.\n\n— Ну, вот я и дома, — с улыбкой сказала девушка сидевшая справа от водителя. — Спасибо за то, что подвёз. Весело время провели.\n\n— Это тебе спасибо за спину! Вот моя визитка, если что звони. И приезжай, ждем у моря. — Кивнул ей водитель, доставая из внутреннего кармана портмоне.\n\nПотом девушка вышла из машины и направилась к подъезду. Резко обернулась, подбежала к водительской двери. Просунула голову в открытое окно. Поцеловала водителя в губы и прошептала ему на ухо:\n\n— Я приеду к тебе! Обязательно приеду! Слышишь обязательно!!!"}],"date":1646202743427}