{"title":"Приключение во Вьетнаме","arr":[{"type":1,"text":"Проснулась от непонятных звуков из соседнего бунгало. Прислушавшись, поняла, что там занимаются сексом. Я улыбнулась и повернулась к тебе... Что это? Твоя половинка кровати была пуста... Я в растерянности полежала ещё немного, надеясь, что ты сейчас придешь. Но время шло, а тебя все не было. Накинув сарафан я прошлась по бунгало. Фонари по углам комнатки не давали полного освещения, но понятно было, что тебя нет. Я взяла сумочку и спустилась вниз, в круглосуточный ресторан Pavilion. От необычных и приятных запахов зашевелилось чувство голода, негромкая танцевальная музыка привлекла мое внимание. Я приоткрыла дверь и буквально остолбенела от открывшегося мне зрелища. Прямо посреди зала, освещенные красивым нежным, слегка голубоватым светом, танцевали двое. Мелодия красивого танго заворожила не только танцующих, все посетители не сводили глаз с пары, двигающейся в страстном ритме.\n\nСтрасть, желание и вожделение сквозили в каждом их движении. Они не отрывали друг от друга глаз, руки сплелись в танце, казалось, тела при каждом касании взрывались возбуждением и бешеным желанием. Весь воздух был пропитан энергией танцевального секса. Это было бы потрясающим... если бы партнером этой красивой женщины не был ты! Как во сне, автоматически закрыв дверь, я вышла из ресторана и ноги понесли меня куда-то. Из-за застилающих глаза слез я не видела ничего. В ушах звучало танго, а перед глазами ваши переплетенные руки и страстно встречающиеся тела в танце, а в глазах плещущееся желание. Я шла, словно в бреду, не вытирая слез, все убыстряя шаг, а потом побежала, не видя ничего и никого.\n\nПришла в себя от шума ночного города, от стрекотания мотобайков, от мигающих яркой рекламой витрин. Я шла по неизвестной мне улице, вдоль каких-то домов. Я была одна в чужом городе и стране, не нужная никому. Никому не было до меня дела. Не выдержав, я разрыдалась и присела на ступеньки небольшого красивого дома, горящего цветными фонариками. Внезапно плеча коснулась чья-то рука. Я вздрогнула и обернулась. За моей спиной стояла старая вьетнамка и поманила меня рукой. Я отрицательно помотала головой. Она улыбнулась и что-то сказала. Почему-то мне захотелось пойти за ней. Всхлипывая, судорожно роясь в сумке в поиске носового платка, я поднималась за ней по ступенькам. Она провела меня в небольшую комнату. где неяркий свет освещал красивую кровать посреди комнаты, в мягких теплых желто — красных тонах. Множество баночек было расставлено на полки и на столике возле кровати. Старуха усадила меня в небольшое кресло возле столика, что-то сказала и вышла. я сидела и продолжала с любопытством рассматривать комнату.\n\nДлинные не очень плотные шторы закрывали полностью большое окно, сквозь которое просачивался свет вечернего Нячанга. Я высыпала на стол содержимое сумочки, ища визитку отеля. Дверь слегка скрипнула — она вернулась, неся в руках поднос с чашкой на блюдце. Чашка была потрясающе красива, на ней был нарисован синий дракон с длинным хвостом по краю. Точно такой же дракон расположился по всему блюдцу. Она, что-то говоря, настойчиво предлагала мне попробовать напиток в чашке. Я посмотрела в её добрые темные глаза, со множеством морщинок и нерешительно отпила глоток. Неожиданно напиток оказался приятным на вкус, какие-то травы делали его мягким, нежно пахнущим.\nЯ поблагодарила её и поставила на столик. Но она покачала головой и снова настойчиво сунула мне в руку чашку. Села напротив меня и что-то говорила, говорила... Я улыбаясь, потихоньку, маленькими глотками пила темный напиток, постепенно успокаиваясь и впадая в дрему. Скоро в голове стало совсем пусто и я, видимо, заснула. Сколько я проспала не знаю, но очнулась я от прикосновения рук, которые снимали с меня последнее, что осталось — тонкие, кружевные трусики. Видеть обладателя рук я не могла, глаза были завязаны мягкой плотной тканью, впрочем, как и руки. Чуть подвигав ими, я поняла, что они связаны вместе в запястьях, и привязаны к спинке кровати так подвижно, что я могла поворачиваться. Наступила тишина.\n\nВсе чувства обострились, я услышала звук расстегиваемой собачки, а затем снимающейся одежды. Чуть слышно скрипнула дверь и по шагам я поняла, что вошли несколько человек. Наверное, надо было кричать? Но что толку? Да и не хотелось уже. Меня возбуждала неизвестность. Видимо, что-то было намешано в этот напиток, но я уже и не думала об этом. Носом уловила запахи, такие знакомые и чужие, легкие и волнующие. Чиркнула словно спичка, через несколько секунд в ноздри стал заползать дурманящий запах ароматической свечи. И я поплыла. Вся ситуация безумно заводила, все мысли потекли только в направлении секса, воображение рисовало разные картины. Я понимала, что лежу полностью обнаженная, перед несколькими людьми, которые наверняка сейчас меня рассматривают. Но мне не хотелось прикрыться, почему-то наоборот. Грудь вздымалась, ощетинившись стоящими сосками, между ногами было жарко и уже мокро, я прямо видела, как раскрываются лепестки моей орхидеи. Чуть простонав, я раскинула ноги. Тотчас горячая мужская ладонь накрыла мой бутон. Настолько желание было сильным, что я задвигалась под этой рукой, пытаясь мастурбировать. И в тот же миг несколько рук легли на мое тело. Я не могла понять, сколько было мужчин, но впервые я кончила почти безконтактно, только от мысли, воображения и легкого касания нескольких пар мужских рук. Не успело тело успокоиться, как мужские руки заскользили по нему, смазывая чем-то прохладным и до ужаса приятным.\n\nСоски напряглись в чьих-то пальцах, а чьи-то исследовали мою пещерку, теребя губки, лаская клитор, смазанный или политый чем-то, что увеличивало желание, заставляло извиваться, интуитивно подставлять себя под эти скользкие руки. Я не могла произнести ни слова, только стон вырывался из груди, но я просила секса, я умоляла телом, раскрываясь до безобразия, подставляя его для ласки. А руки скользили по нему, захватывали в плен соски, то сжимая их, то отпуская, то подкручивая, множество пальцев проникали одновременно и в киску, и в анус, дразня и не давая облегчения. Все тело было расслаблено, я мечтала только о члене, я была готова ко всему и на все. И вновь оргазм накрыл меня, заставляя извиваться на пальцах, сжимать их своими дырочками, чуть подвывать от удовольствия. Что-то животное проснулась во мне, видимо, и мази и смазки были чем-то приправлены: оргазмы не давали удовлетворения, только на краткий миг и тотчас сильное желание охватывало меня снова. Но вот крепкие руки легли на мои ноги, согнули их в коленях и развели широко в стороны, я тут же невольно подняла таз навстречу ему.\n\nГоловка словно играясь коснулась жемчужинки клитора, прошлась по губкам, дразня истекающую щелку, а затем медленно, вырывая стоны сладострастия из моей груди, вошла в манящую изнемогающую желанием глубину. Настолько там было мокро и скользко от моей смазки и от тех, что использовали мужчины, что я даже не поняла большой он или маленький, широкий или узкий. Я только почувствовала, что вошел, проскользил по стеночкам и ткнулся макушкой во что-то, отчего меня выгнуло дугой и опять накрыло волной наслаждения. Мужчина двигался, то медленно, то быстро, то глубоко, то доставая его и дразня водил по клитору, губкам и вновь погружался в скользящую и хлюпающую глубину. Я потеряла счет времени и оргазмам, которые выжали меня и обессилели. Словно поняв это, он отпустил меня на некоторое время. Я лежала, тяжело дыша, ощущая, как руки продолжали меня ласкать, гладить и теребить. Через некоторое время я почувствовала как сильные руки подняли мои ноги так, что колени почти уперлись в грудь, горячая головка уперлась в анус.\n\nЯ вздрогнула... прохладное масло пролилось на головку, стекая на анус. Чуть надавив на него, головка просто проскользнула, плотно облегаемая стеночками. На моё удивление, мне не было больно, а приятная волна разлилась по телу, необычные ощущения от такого проникновения заполнили меня, все внутри вибрировало и дрожало от вожделения, несколько движений, чьи-то пальцы в пещерке, чувствую как они двигаются одновременно с членом, и опять мощный и новый оргазм сотряс тело, так, что я потеряла на несколько мгновений сознание, передать то наслаждение, удовольствие не хватает слов, кайф, нирвана, что ещё? Когда я пришла в себя, то поняла, что мужчина кончает прямо в анус, сжимая мои бедра сильно, до боли.\n\nПока я лежала, тяжело дыша, переводя дыхание и успокаиваясь, звуки подсказали мне, что мужчины вышли из комнаты. Я лежала одна, и только сейчас почувствовала, как затекли мои руки. Снова скрипнула дверь. И снова руки осторожно протерли меня влажной салфеткой, остро пахнущей какими-то травами, нежно и аккуратно протирая самые интимные места.\n\nОчнулась я от солнечных лучей, бьющих в окно с раскрытыми шторами. Тело было свежо, словно я проспала несколько суток. Немного полежав и всё вспомнив, я поднялась — рядом на кресле аккуратно висели мои вещи, рядом лежала собранная сумочка... Не спеша оделась. Голова была совершенно пустая. Почему-то не было никаких эмоций. Вошла старуха, её глаза хитро улыбались, она опять что-то говорила. Я устало улыбнулась ей, выпила предложенный чай и встала с кресла. Тотчас она засеменила впереди меня, открывая дверь на улицу. Прямо возле входа стояла машина. Старуха сунула шоферу записку, а мне что-то в кармашек сумки и я села в машину. Шофер довез меня до моего отеля, а когда я хотела расплатиться, он помотал головой. Всё так же с пустой головой, без мыслей я вошла в наше бунгало. Ты крепко спал, раскинувшись на кровати.\n\nЯ села на край кровати и опять вспомнила зал... танго... красивую женщину в твоих руках... снова задрожали губы... но тут словно и тело заговорило, вспоминая чужие руки и чужих мужчин. Ну что же... оба виноваты. Я горестно вздохнула и полезла в сумку за платком. Ты открыл глаза,... Слёзы хлынули с глаз: «Я сегодня изменила тебе!!!» ты протянул ко мне руки и наверное обнял бы, но я резко дернулась, сумочка перевернулась и все рассыпалось по кровати. Ты, молча поглядывая на меня, стал собирать все. И вдруг показал мне какой-то предмет, спросил удивленно: «Что это?». В твоих руках была небольшая флешка. «Не знаю», я снова присела на край кровати. Ты тотчас достал планшет и вставил флешку. На экране появилась знакомая комната, кровать, на ней я, голая, привязанная к спинке и с завязанными глазами. У меня перехватило дыхание. Я на миг закрыла глаза, сердце билось как сумасшедшее. А дальше произошло невероятное: открылась дверь и вошел ты. Потом зашли две женщины, это были не вьетнамки, довольно крупные, с большими крепкими руками, на их лицах были маски. А дальше... дальше было всё остальное...\n\n«Ты простишь меня?» — твой голос был просящим, но и не допускал отказа. «Конечно!», — я всхлипнула и бросилась тебе на шею.\n"}],"date":1646202780930}