{"title":"Встреча","arr":[{"type":1,"text":"Утро окрасило лучами солнца крыши домов и проникло в щель между шторами, коснулось ресниц. Я зажмурилась и повернулась на другой бок. Чье-то тело рядом заставило мгновенно распахнуть глаза. Мужчина спал, лежа на спине. Я приподнялась на локте и внимательно рассматривала его. Мы только вчера познакомились с ним. Я сидела в кафе с подругой, а он подсел к нам. я плохо помнила, как оказались в одной постели. Но четко помнила начало вечера, как потом за подругой приехал муж, а мы остались продолжать банкет за знакомство и его освобождение из мест довольно отдаленных. Никакие увещевания подруги, её предупреждения и страшилки не действовали на меня. Меня тянуло к нему как магнитом: море обаяния, шутки, тосты... А как он танцевал!!! Его горячие ладони на талии затмевали все, рука, как бы ненароком сползшая на попу, решила вопрос в его сторону. давно никто так меня не волновал, и такое жгучее желание не посещало меня.\n\nМы пили, танцевали, снова пили и снова танцевали. Метродотель вызвал нам такси, кто расплачивался за стол? не помню... огни мелькали за окном машины, а мы безумно целовались... больше не помню ровным счетом ничего! Осторожно, чтобы не разбудить, поднялась и на цыпочках прошла в коридор. Хм... странно... я одетая. Не было что ли ничего? голова трещала с жесткого похмелья. Полезла в сумку-все деньги были на месте, значит расплачивался он. Воровато оглянулась и залезла карман брюк: там лежал чек за вчерашний разгул с несколькими нулями, белый листочек, свернутый несколько раз... Опять оглянувшись на спальню, развернула его: справка об освобождении. Все аккуратно сложила обратно... СТОП! если брюки тут, то он значит раздетый... а я одетая? ничего не понимаю!!! я прошлепала на кухню и заварила кофе. Томяще приятный запах поплыл по квартире. я сидела, пила кофе и смотрела в окно. думать ни о чем не хотелось совершенно. Тихий кашель в проеме двери заставил вздрогнуть от неожиданности. Мой незнакомец стоял в трусах и, улыбаясь, смотрел на меня. Поймав мой серьёзный взгляд, согнал улыбку с лица и присел за стол напротив меня.\n\nЯ молча встала и налила ему кофе. Вот так молча мы пили кофе, стараясь не встречаться взглядом друг с другом. Он поднялся, поставил чашку в раковину и вышел в коридор. Я вышла следом за ним. Он надевал брюки. «Куда ты?» — спросила я. «Не знаю... «— он помолчал немного, — попробую к друзьям пойти. Я ведь только вчера пришел, ещё никого не видел.\" «Кто тебя ждет?», он помолчал немного, застегивая ремень: «Уже никто...\". «Погоди... я взяла из рук его пиджак, — не уходи пока. Устроишься потом решишь сам. У меня две комнаты, я живу одна. Нам хватит. А дальше определишься». Он улыбнулся,: «А не боишься?» Я пожала плечами: «Уже нет...\". «Можно мне тогда принять душ?» — он устало присел на кушетку в коридоре. «Да, конечно», я засуетилась, вытащила большое полотенце из шкафа и подала ему. Мылся он долго, было слышно как фыркал, долго стоял под водой. за это время я успела настряпать блинов и открыла баночку с паштетом.\n\nОн вышел свежий, помолодевший, в одном полотенце. Поймав мой взгляд, извиняюще улыбнулся: «Я постирал свои трусы... Думаю ты не против?». «Нет, конечно, — садись позавтракаем». Я достала начатый коньяк и поставила на стол. Он удивленно глянул на меня. «Голова трещит... давай немного, все равно выходной, идти никуда не надо». А потом мы разговорились, он рассказывал о себе, я о себе. Натянутость прошла, с ним было легко и приятно. Я поймала себя на том, что постоянно разглядываю его, слегка накачанный торс, сильные руки, крепкие ноги. Что-то шевелилось внутри. Нет не что-то, я знала, что это желание, но пыталась переключиться на что-то другое. Не выдержав, я взяла полотенце и пошла тоже ополоснуться. Я стояла под душем, смывая похмелье, слушая, как упругие струи воды бьют по чистому телу. Выключив кран и повернувшись за полотенцем я увидела, что он стоит в дверях и смотрит на меня. Я замерла, глядя ему в глаза.\n\nА он молча, скидывая с себя полотенце подошел вплотную и глядя также в глаза тихо проговорил: «Я хочу тебя! У меня давно не было женщины. Если ты откажешься, я пойму...\" Но я хотела... хотела его до боли в стоящих сосках, до тяжести внизу живота. Я молча положила руки на его шею, чувствуя как ствол упирается мне в живот. Он легко подхватил меня на руки и понес в спальню. Мягко опустил на кровать и навис надо мной, чуть касаясь разбухшей головкой раскрытых в ожидании створок в мою розовую пещерку. Я легонько кивнула головой замирая от возбуждения и трясясь от желания... У него не получилось осторожно и нежно... я вскрикнула, когда он как дикий зверь ворвался в моё лоно, выгнулась от боли, невольно насаживаясь ещё больше. Но он не мог остановиться, он трахал страстно, жадно, порыкивая от удовольствия, вминая меня в кровать, разрывая на части. Внезапно выгнулся, замер и тотчас внутри запульсировал член, выплескиваясь семенем, долго и сладко. Он лег рядом на живот, тяжело дыша и закрыв глаза. Я лежала молча, пытаясь понять что чувствую. Странно... желание не прошло, хотя отголоски боли ещё остались.\n\nОн открыл глаза: «Прости меня, девочка! я предупреждал...\" — он нежно ладонью накрыл мою грудь, которая полностью поместилась в неё. Я молчала... да и что я могла сказать? я сама на это согласилась... А его пальцы уже играли с сосками, которые ломило от желания. он сел мне на бедра, своими руками развел мои и прижал их за головой. А потом... потом началось безумство моего тела! Он целовал... да так, что я забыла обо всем, желая только продолжения... Губы скользили по коже, то играя с сосками, то щекоча шею и животик. Я крутилась под ним от желания, закрыв глаза и постанывая от удовольствия. Осторожно коленом он раздвинул мои ноги, нагнулся и поцеловал лобок... я замерла... сердце заколотилось как сумасшедшее... но он не стал ласкать дальше губами, а впился горячим поцелуем в губы, в то время, как головка нащупала вход и буквально проскользнула внутрь, уже без боли, погрузившись полностью Невозможно описать каждое действие и движение!\n\nТы двигался сначала медленно и размеренно, дразня меня. Затем то доставал, проводя по губкам, то вновь погружался в жадную пещерку. Я сжимала его мышцами, не желая отпускать. Но играть долго не смогла... Поймав моё состояние, он задвигался мощно и размашисто, вгоняя ствол до самого лобка, заставляя опять выгибаться навстречу, но уже от наслаждения. Я восторженно что-то шептала, царапая кожу спины ногтями, крутилась под ним, и всё... враз оргазм накрыл с головой, унося, отключая сознание... а он продолжал двигаться быстро и мощно... и буквально на последнем спазме он вдруг укусил за плечо и стал кончать, ощутимо, сокращаясь внутри... а потом мы долго лежали и разговаривали ни о чем. Нам было очень хорошо... что там будет потом? неважно... что будет-то будет... а сейчас... пусть так как есть..."}],"date":1646202812481}