{"title":"Знакомство на свадьбе","arr":[{"type":1,"text":"В прошлом году летом моя подружка выходила замуж, и позвала меня на свадьбу в качестве подружки невесты. Я конечно этому обрадовалась, а потом появилась проблема в чем идти на свадьбу, долго искала платье, но в итоге нашла то что мне нравится. И вот день свадьбы, невеста в белом пышном платье, а я в длинном красном в пол, обтягивающем мою талию и бедра платье, с глубоким декольте спереди через которое было видно мой красный кружевной лифчик, и открытой спиной, под платье одела черные чулочки и красные прозрачные трусики стринги. А потом мы катались на машинах, гуляли у памятников, фотографировались все по списку, что делаю на свадьбах.\n\nУпущу прибытие в ресторан, и поднятие тостов за молодых, я за столом познакомилась с одним мужчиной в возрасте, который на меня положил глаз, мы мило общались все это время, и вот как только гости напились, да и я была уже подшофе он перешел к действиям, сначала он шептал мне за стол на ушко ласковые слова и рассказывал о себе, что он бизнесмен. Я конечно это проверила спросила у подружки и она подтвердила. А затем его рука под столом оказалась на моем бедре и нежно его гладила, то коленочку то переходя на бедро я же делала вид что не замечаю, а потом мы танцевали и в танце он ухватил меня за попку да так сжал, я думаю это видели многие))). Ближе к ночи когда стало смеркаться он позвал меня на улицу. Мы вышли, мы были одни, он прижал меня к стене и рукой взялся за мою грудь и сказал:\n\n— Кристиночка я без ума от тебя, и твоих форм, хочу тебя прям тут. Я не успела не чего ответить как он меня поцеловал и добавил: — Я завалю тебя подарками если позволишь. Он становился все настойчивее и настойчивее, его руки уже почти оголили мою грудь сняв бретельки с плеч. И тут я ему ответила:\n— Сергей только не тут, поехали ко мне. У меня как раз родители были на дачи. И мы с Сергей после часу ночи поехали ко мне.\n\nВойдя в квартиру он снова прижал меня к стене и сладко целовал с язычком, лапал через платье мое тело. А потом я взяла его за руку и повела к себе в комнату. В комнате я его толкнула на кровать, он упал, я села сверху и стала расстегивать ширинку, сунула и достала от туда член, это был крупный член с большой головкой, я нежно начала его дрочить, а сама сладко целовала его. Потом встала и на его глазах эротично, виляя попкой сняла платье, и только хотела снять трусики и лифчик, как он приподнялся и зубками стащил с меня трусики и нежно рукой провел по киске, а затем снял с меня лифчик и сам разделся и снова лег, я припала к его члену и взяла его в ротик и начала сосать его головку которая еле помещалась у меня во рту, я облизывала ее и ствол, и снова и снова брала его в ротик и сосала, помогая ручкой подрачивая член.\n\nА затем он встал и поставил меня раком на кровати, и с натяжкой вошел, я чувствовала и стонала как его член проникает в меня и как только он проник в меня он начал двигаться имея меня держа за попку шлепая по ней, я стонала и подмахивала ему насаживаясь на его член как шлюшка. Он кончил быстро вынул и развернул меня к себе лицом огромная струя спермы ударила мне в лицо и залило его, я взяла член в руку и прикоснулась к нему губами и облизала его все до капельки. Отдохнув, я оседлала его на кровати и безбашенно скакала на его члене насаживаясь на всю длину его члена, Сергей же стонал вместе со мной лапал и ласкал мою грудь, иногда переходя на клитор пальчиками ласкал и его. А потом пришла очередь позы боком он положил меня на бок и трахал боком, со спины держал меня за сиську сжимал ее и целовал меня.\n\nВсе кончилось ,когда я была под ним, а мои ноги были задраны мне за голову, он так быстро трахал меня, что я кончала и стонала на всю квартиру, Сергей вынул член и спустил струю горячей спермы мне на киску т размазал ее членом, после чего мы помылись и легли спать, утром же на кухне когда я его кормила завтраком, он трахнул меня на столе сняв с меня халатик, посадил на стол задрал ноги к себе на плечи и жестко поимел в одной позе так что я пару раз кончила до того как он сам спустил в меня сперму. После чего я накрасилась и оделась в короткое черное платье, и мы поехали на второй день свадьбы. После свадьбы спустя неделю он позвонил мне, хотя я номер и не давала ему, он нашел его через подружку и позвонил. Назначил встречу, я приехала получила букет алых роз в количестве 19 штук и золотое колье. И с этого момента я стала его любовницей и до сих пор ею являюсь, он периодически трахает меня дарит подарки, ну а я отвечаю ему взаимностью и всегда рада раскинуть ножки перед ним."}],"date":1646202929923}