{"title":"Прогулка на велосипедах","arr":[{"type":1,"text":"Лена сама предложила возвращаться обратно через лес. Мы ехали на велосипедах по лесной тропинке. Лена была впереди, я ехал позади и время от времени смотрел на ее круглую, соблазнительную попку в обтягивающих шортиках. Слева от нас было поле, поросшее высокой травой и зарослями борщевика, справа от нас был лес. Место было безлюдное и очень располагающие для секса.\n\nЛена была девушкой пафосной и гордой. Такая высокая блондинка, рост под 180см. Одевалась всегда стильно и дорого. Симпатичное лицо, длинные почти до пояса волосы, стройная фигура. Грудь не слишком пышная, особенно для такого роста, но зато отличная попа и длинные ноги. Твердая семерочка. Вопреки стереотипам Лена была девочкой очень умной, она закончила престижный вуз, знала два иностранных языка, имела хорошую работу. Не то что бы я был без ума от нее, но трахнуть хотел давно. Мы уже долго были знакомы, время от времени гуляли вместе, иногда выходили покататься на велах. Я делал попытки подкатить к ней: делал ей комплименты, пару раз дарил цветы, звал к себе в гости, под предлогом посмотреть фильм или покурить кальян. Но она всегда находила повод для отказа и общалась со мной как то формально. При всем при этом, на мои звонки Лена охотно отвечала и пойти погулять не отказывалась. У Лены, не смотря на ее соблазнительную внешность, были проблемы с мужчинами. Связано это скорее всего с ее внутренними заморочками — завышенной самооценкой и консервативными взглядами в плане отношений.\n\nМы ехали и болтали обо всем подряд: немного говорили о работе, немного про отдых, немного о плах на ближайшее будущее, что то про политику. Мысль о том почему Лена предложила поехать через лес по незнакомой дороге не давала мне покоя. И я решил начать издалека. Вначале как бы между делом я говорю: «Лен, а так клево ехать позади тебя».\n\n«Да? почему?» — удивленно спросила Лена.\n\n«У тебя такие кармашки на шортиках симпатичные» — с улыбкой, как бы прикалываясь, ответил я. Ну не мог же я сказать прямо что у Лены отличная жопа. Лена немного смутилась, но комплимент поняла и ей похоже понравилось. И я решил, что поговорить о сексе сейчас будет очень даже к месту, ну чтобы создать правильное настроение и возможно это поможет Лене как то расслабиться и начать думать в нужном мне направлении.\n\n— Вот в прошлый раз, когда я ездил с одной знакомой через лес, я открыл для себя новую позу в сексе, — сказал я, пытаясь создать интригу и задать нужную тему для разговора.\n\n— Это какую же? — немного удивленно спросила Лена.\n\n— Поза на велосипеде, — сказал я, и поравнялся с Леной чтобы ехать с ней вровень, так я буду лучше видеть ее реакцию на мои слова.\n\n— Ого, это как так? — заинтересованно спросила Лена, — такое вообще реально?\n\nЯ начал на словах описывать Лене позу «на велосипеде», которую на самом деле я сам только что и придумал: «вот представь: девушка сидя на велосипеде ставит ноги на землю, попу сдвигает с сидушки назад, наклоняется и животом ложиться на сиденье, а я пристраиваюсь к ней сзади»\n\n— Ну и как удобно было? — Начала интересоваться Лена, при этом немного краснея.\n\n— Если сиденье пониже опустить, то в принципе очень удобно — ответил я.\n\n— Это был мой первый опыт секса в лесу, — сказал я. — А ты когда-ни-будь пробовала заниматься сексом в лесу? — Решил поинтересоваться я у Лены.\n\nЛена покраснела еще больше: «да, было пару раз с моим бывшем парнем, дома родители были а секса очень хотелось, и мы пошли в лес. Взяли с собой плед и там под кустиками... «. «Почти тоже самое что и на кровати» = как бы оправдываясь добавила она.\n\n— А мы вообще, представляешь, с той девушкой даже не встречаемся, просто друзья, ну видимся иногда, общаемся хорошо, и вот как-то решили пойти на велах покататься, и она меня соблазнила, — нагло, но очень уверенно врал я. — Было очень круто и неожиданно. Дружеский секс это все-таки клево.\n\n— А ты как относишься к дружескому сексу? — спросил я и посмотрел на Лену.\n\n— Ну дружеский секс это наверно не плохо... — с небольшим сомнением ответила Лена.\n\nЯ посмотрел на Лену, она явно немного возбудилась от разговоров про секс. Мне показалось что у нее давно не было парня и ей ужасно хочется, но признаться в этом ей не позволяла ее гордость и воспитание. Надо было что-то срочно придумать чтобы Лена расслабилась и забыла про свои принципы. «Слушай Лен, можешь остановиться на минутку» — попросил я. Я снял со спины свой рюкзак и достал фотик. — «а давай утроим небольшую фотосессию».\n\nЯ включил фотик и начал фотографировать все подряд: сфоткал поле и маленькие домики вдалеке, сфоткал лес, потом начал фотографировать Лену. Она стала позировать, а я принялся руководить процессом и говорить какую позу ей принять.\n\n— Повернись влево, как будто смотришь вдаль — говорил я, щелкая затвором — «теперь смотри на меня, немного наклонись, смотри так словно хочешь меня соблазнить, очень классно, глаза супер, ты мега сексуальна» — сыпал я комплиментами.\n\n— Теперь отклонись немного назад, грудь вперед — ого! отличный кадр.\n\nЯ зашел со спины:\n— Немного наклонись, попу назад и голову поверни ко мне. — Я не удержался и положил руку на Ленину круглую попу. Она растерялась, повернулась ко мне и хотела возмутиться, но я ее опередил, я решил все превратить в шутку и с улыбкой сказал:\n\n— Прости, не удержался... но она такая классная у тебя.\n\n— Может поедем дальше — деликатно предложила Лена.\n\n— Нет, подожди — я как кот, легонько провел ногтями по Лениной спине, не так сильно чтобы поцарапать, а скорее что бы приятно почесать. Девушки любят когда им чешут спинку.\n\n— Слушай Лен, а давай займемся дружеским сексом — нагло предложил я, пока она не успела опомниться.\n\nЛена кажется немного афигела от моего предложения. Она как бы и хотела, но из-за своих принципов не могла согласиться на такое. Находясь в диссонансе и наивно хлопая своими большими ресницами, она задала немного глупый и странный вопрос: «для чего нам заниматься сексом?»\n\nМеня сначала этот вопрос даже поставил в тупик, казалось бы все очевидно, зачем такое спрашивать, возможно это был какой-то тест. Но я быстро нашелся и сказал гениальную фразу: «я хочу чтобы нам с тобой было хорошо и чтобы мы вдвоем получили удовольствие, ведь мы заслуживаем этого!»\n\n— Ну не прям же здесь — попыталась отвертеться Лена. Хотя было видно, что она уже поплыла и шансов соскочить у нее мало.\n\n— Почему не здесь? Тут отличное место, никто нас не увидит. Лен, не волнуйся все останется только между нами. — Сказал я смотря Лене прямо в глаза, в них было заметно еще небольшое сомнение.\n\n— Давай может в другой раз? — опять попыталась отвертеться Лена.\n\n— Лен ну если ты в принципе не против то почему не сейчас? — парировал я. — Я же вижу что ты хочешь. Не волнуйся, у меня есть презервативы. Я хочу тебя прямо тут!\n\nЯ приобнял Лену за ее изящную талию, медленно проведя руку верх добрался до ее аккуратной груди и начал нагло трогать ее грудь через одежду. Кажется Лена была немного возбуждена.\n\n— Только чтобы все осталось между нами — уже не в силах скрывать свое желание сказала она.\n\n— Обещаю — сказал я, прижимая Лену к себе сильными руками, мой член начал вставать. Я наклонил свою голову к Лениной шее и нежно стал целовать ее в шею. От нее пахло приятным легким цветочным ароматом. Дыхание у Лены стало чаще, я почувствовал как громко забилось ее сердце. Я целовал ее шею и немного покусывал, когда я добрался до мочки уха и нежно облизал ее теплым кончиком языка, то у Лены выступили мурашки по всему телу. Руками я гладил ее упругую, круглую попу, иногда запуская руки под шортики, трогая ее роскошные ягодицы, облаченные в трусики, судя по всему стринги. Ловким движением руки я расстегнул пуговицу на шортиках Лены и начал их стягивать. На ней были черные кружевные трусики. Через полупрозрачную ткань я увидел аккуратно выбритую полосочку волос. Я провел по ее киске через ткань трусов, они были немного влажные от ее соков. Я начал гладить рукой ее киску через стринги, люблю когда у девушки промокают трусики, это начало сильно возбуждать Лену, она становились все мокрее. Мой член уже торчал как кол и просто вырывался через джинсы наружу. Я расстегнул ремень и приспустил штаны, оголив свой стоячий член. Я взял Ленину руку и положил ее на член. Она обхватила его и начала медленно двигать рукой вперед-назад.\n\n— Поделай мне минет — попросил я и слегка надавил Лене на плечи руками что бы она присела.\n\nНа мое удивление она не стала сопротивляться, присела на корточки и немного не уверенно взяла в рот мой член. Минет Лена делала средненько, было заметно отсутствие регулярной практики в этом деле. Но меня безумно заводило то, что такая гордая и правильная девочка как Лена стоит на коленях передо мной в лесу и отсасывает мне член, причем это кажется ей нравиться. Я положил руки Лене на затылок и начал своими движениями задавать правильный ритм. Ей было тяжело заглатывать мой член полностью, но я старался прижать ее голову посильнее к своему паху чтобы член поглубже входил в ее ротик. Сначала я надавливал не сильно, позволяя ей самой сосать мой член. Но постепенно я давил все сильнее с каждым разом все больше насаживая ее рот на свой член. Лена давилась, но было видно что она старается. Я заводился все сильнее и через 5 минут я уже тупо трахал Лену в рот крепко держа ее голову и вгоняя свой член по самые яйца, иногда головка члена задевала ее острые зубы, но это еще больше меня заводило.\n\nЯ возбудился очень сильно и не мог остановиться, почувствовав что сейчас кончу, я предупредил Лену. Она не сориентировалась что сделать, либо просто любила когда ей кончают в рот. Что бы Лена не подавилась спермой, я вытащил почти полностью член из ее рта и оставил там лишь головку. В этот момент начал кончать Лене прямо в рот, спермы было много, но Лена не отпускала мой член пока он пульсировал и извергал сперму, кончал я долго секунд двадцать. Когда закончил, вытащил член. Лена отвернулась к кустам, нагнулась и начала сплевывать, у нее был полный рот спермы. Ее попа была соблазнительно оттопырена к верху, между ее ягодицами была узкая полоска стрингов. Я подошел к Лене сзади и провел рукой по ягодицам, слегка царапнув их ногтями. Лена подалась немного назад ко мне, ей тоже хотелось получить удовольствие. Я просунул руку между ее ног и дотронулся до ее киски, она вся текла и была очень горячая.\n\nНе смотря на то что я только что кончил мой член все равно стоял как камень. Я был в полной боевой готовности. Я стянул с Лены уже прилично промокшие трусики, ее попа и киска остались совсем без защиты и так и манили меня. Я поставил Лену над велосипедом так что он был у нее между ног, сиденье максимально опустил и сказал Лене нагнуться чтобы животом лечь на сиденье а попа была выпячена назад. Я вытащил из кармана презерватив и быстро натянул его на член. Лена одобрительно кивнула. Я провел пальцами по ее киске и просунул их внутрь вначале один потом второй. Внутри было очень влажно и горячо. Я вытащил мокрые пальцы из влагалища девушки и вытер их об ее ягодицы, при этом неожиданно шлепнул ее по попе. Из ее рта вырвался короткий стон. Я приставил член к Лениному влагалищу и довольно резко вошел в нее. Она вскрикнула от боли.\n\nЯ начал медленно растягивать ее узкую киску своим членом, Лена явно давно не трахалась и была очень узенькая внутри. Вначале я не торопился, словно смакуя, медленно чтобы не причинять девушке боль, плавно вводил в нее свой член. Ленина киска постепенно растягивалась, боль ушла, и Лена стала постанывать в такт моим движениям. Руками я крепко держал ее за бедра и иногда звонко шлепал по ее округлым ягодицам, при этом Лена громко вскрикивала. Постепенно я начал наращивать темп и трахал ее киску все быстрее и быстрее. Ее соки стекали по ее ногам, внутри уже все хлюпало от смазки, при каждом новом моем ударе было слышно характерное чавканье текущего влагалища. Лена получала удовольствие, при каждом выдохе из ее рта вырывался стон наслаждения.\n\n— Да, да, да трахай меня сильней. — Начала говорить Лена в такт моим движениям в порыве страсти.\n\n«Я заставлю тебя кончать как сучку» — подумал я про себя. И начал трахать ее еще жестче. Одной рукой я взял Лену за ее длинный светлые волосы и потянул на себя так что ей пришлось прогнуть спину. Другой рукой начал ласкать ей клитор, при этом не останавливаясь загонял член по самые яйца. Мощная волна оргазма накрыла Лену, ее ноги начали дрожать, не прекращая громкие стоны, она прижалась ягодицами плотно ко мне: да так что я упирался членом в ее матку. Я чувствовал как у нее внутри все пульсирует, ее всю трясло, я с трудом удерживал ее чтобы она не упала. Это продолжалось секунд тридцать, потом ее начало отпускать. Я дал ей отдышаться пару минут, все это время мой член был внутри нее, ведь я то еще не кончил и отпускать ее не собирался. Я продолжил трахать Лену в той же позе, то быстрее, то медленнее иногда ускоряясь, иногда замедляясь чтобы отдохнуть.\n\nЛена снова дошла до пика и была на грани чтобы кончить. Я смотрел на ее афигенную попу, раздвигал руками ее ягодицы, моему взору открывалось ее нетронутое анальное колечко и то как мой член входит в ее киску меня всего перло от этого. Я представил, как бы было приятно трахнуть ее в попу и начал массировать пальцем ее анус, от этих мыслей я дико завелся и почувствовал что сейчас кончу. Я с силой вошёл в мокрую киску членом так что лобок впечатался в Ленины ягодицы. Мой член начал пульсировать и выбрызгивать сперму. Второй оргазм у меня был не такой мощный как первый. Лена почувствовала как мой член запульсировал у нее внутри, в этот момент я просунул один палец ей в анус, и тут ее тоже накрыло вторым оргазмом. В этот раз трясло ее не так сильно, но стонала она все равно громко. Мы отдышались, я вытащил еще не совсем обмякший член из Лены, стянул презик наполненный спермой и выкинул его куда то в траву. Взял у Лены влажных салфеток чтобы вытереться, Лена тоже привела себя в порядок и мы довольные сели на велосипеды и поехали домой.\n\n— Ну как тебе дружеский секс? — с небольшим сарказмом спросил я, хотя ответ заранее знал.\n\n— Вообще мне понравилось, можно будет еще как ни будь повторить. — улыбаясь сказала Лена.\n\n— В следующий раз надо будет в каком-нибудь другом месте попробовать — с чувством гордости ответил я.\n\n"}],"date":1646202983682}