{"title":"Свидание","arr":[{"type":1,"text":"— У нас с тобой всё серьёзно?\n\n\n— Ну конечно, нежная Вика. Я тебя обожаю. Когда в первый раз заглянул в твои глаза, сразу понял, что наши отношения надолго, до самой моей смерти...\n\nЕсли бы нужно было соврать что-то ещё, соврал бы, не задумываясь, безо всякого зазрения совести! А потому что Весна! Потому что светит яркое солнышко! Потому что в Москве и живой!\n\nМы сидим на лавочке возле пруда и целуемся как школьники. Нет, даже не лобызаемся, а, не люблю этого слова, но другого не подобрать, «сосёмся» у всех на виду. У проходящих мимо мужиков, многие из которых были бы не прочь оказаться на моём месте. У беседующих неподалёку старушек, укоризненно посматривающих в нашу сторону. Мол связался чёрт с младенцем... Хотя, ещё не известно, кто из нас грудничок! У собачниц, специально натягивающих поводки своих любимцев поравнявшись с нами...\n\nРасстёгиваю молнию на её куртке и лезу рукой под свитер. Грудь маленькая и крепкая. Твёрдый, напоминающий на ощупь вишню, сосок... Впиваюсь в её пухлые розовые губки... Какие они сладкие, просто марципановые!\n\n— Сожми сильнее... Да!... Так! Ущипни за сосок... А-А!!\n\n— Я тебе сделаю такой массаж.., улетишь!\n\nОна арендует квартиру в двух минутах ходьбы. Пока девушка накрывает на стол, пытаюсь открыть бутылочку красного сухого вина. Это вам, господа, не палёная украинская водка с салом и солёными огурцами! Это — настоящая испанская Риоха... Да, милая, режь сыр тонкими ломтиками. И бокалы!\n\nВино снимает напряжение. Полумрак комнаты. Обнажённая красавица на диване и тихая восточная музыка.\n\n— Ты обещал отправить меня в полёт...\n\n— На какой планете хочешь очутиться?\n\n— На самой далёкой!\n\nНачинаю с шеи, затем плечи, спина, эрогенные точки на копчике, долго задерживаюсь на попе, и, наконец, ножки. Стройные и длинные. Касаюсь пальцем влагалища. Оно влажное, горячее и готовое к любви...\n\n— Ты на мне женишься?\n\n— Да, детка!\n\nОдеваю презерватив и с «треском» засаживаю член. Ни фига себе! Это так со смазкой! Не дырочка, но мышиная норка... Через несколько минут она достигает апогея. Её тело дёргается в конвульсиях. Прерывистое дыхание и капельки пота на лбу...\n\n— Ты кончил?\n\n— Нет, сокровище, у меня всё ещё впереди... Да и у тебя, уверен, тоже.\n\n— Почему твоё плечо перебинтовано?\n\n— В лесу на ветку напоролся...\n\nХа-ха, на острый сук... А возьми снайпер немного левее и не кувыркался бы сейчас с тобой. Лежал бы в цинковом гробу, в белых тапках... Хотя, про тапки вру. Запаивают босиком...\n\nСтавлю Викторию на коленки и пытаюсь вновь довести до оргазма. Минут через пятнадцать это сделать удаётся. На сей раз всё совсем по — другому. Она рычит и требует до боли сдавить ягодицы...\n\n— У тебя получилось?\n\n— Ещё нет...\n\n— Тебе со мной плохо, милый?\n\n— Мне очень-очень хорошо!\n\nНу как ей объяснить, что долгое нахождение под миномётными обстрелами снизило мою способность к семяизвержению до критического уровня.\n\n— Куда поедем в свадебное путешествие?\n\n— Моя лучшая подруга живёт в Крыму. Может к ней?\n\n— Нет, красотулечка, только не туда! Давай в Испанию!\n\nЕё язычок начинает ворожить над моим членом. Вот уже и головка исчезает во рту... Движения убыстряются. Пальцами кудесница разминает яички... Пространство и время сворачиваются в электрическую дугу. Сперма хлещет чаровнице в лицо и стекает по щекам...\n\n— В следующие выходные сходим в кино?\n\n— Не получится, родная. На пару недель уезжаю в командировку...\n\nСвинцовые сумерки. Медленно тащусь в сторону метро... Вика, Вика — ежевика! Макс, а может тебе и вправду жениться?... Если не убьют... и если не забудет."}],"date":1646203011635}