{"title":"Что я делал во время своего летнего отпуска","arr":[{"type":1,"text":"Этот небольшой рассказ посвящен песне Пола Саймона \"50 способов расстаться со своим возлюбленным\".\n•  •  •\n— Пожалуйста, не мог бы ты поторопиться? Перестань бездельничать как ребенок, идущий в школу! Такими темпами мы опоздаем, и поверь мне — ты пожалеешь, если я опоздаю на эту поездку! Я тебе не понравлюсь, когда я в ярости.\n\nЭто была новость? Я вздохнул, стараясь удержать три тяжелых чемодана на колесиках и направляясь в том же общем направлении, в каком мы шли по набережной. У нас было добрых тридцать минут до того, как поднимут трап. Новая гавань \"Тауэр\", выступавшая в Темзу, представляло собой новый пирс, построенный специально для круизных судов. Нам было еще долго идти, но при любом раскладе это не было тридцать минут.\n\n— Я стараюсь изо всех сил, — пробормотал я.\n\n— Просто сделай это! Не пытайся, а просто сделай! — она снова неправильно процитировала мем. Она старалась быть на одной волне с подростками и идти в ногу с современными — или, по крайней мере, слегка недавними мемами, но у нее это не очень хорошо получалось.\n\n— Хм.\n\nДля меня прямо сейчас \"не пытайся\" звучит как хороший вариант, — сказал я спокойно. — Мне бы не помешал отдых.\n\nОна остановилась, выпрямилась во весь свой рост 158 см и глубоко вздохнула. Это всегда было интересно, так как это еще больше раздвигало ее и без того впечатляющие груди. Прохожие заметно замедлили шаг, чтобы оценить открывающийся вид. Некоторые из них полностью остановились.\n\nМиссис Кили Гейтсхилл, моя жена, была миниатюрной Венерой с фигурой матери-земли. Художники в примитивных культурах сражались бы друг с другом до последнего камня за привилегию изваять ее. По общему признанию, скульптура, вероятно, выглядела бы как комковатая пластилиновая модель Мишленовского человечка из рекламы шин, и моя жена была намного привлекательнее, но размер ее сисек, вероятно, был бы пропорциональным. Ее бледно-голубые глаза вспыхнули.\n\n— Уильям Гейтсхилл, ты знаешь, как много значит для меня эта поездка, и я не позволю тебе саботировать ее в последний момент только потому, что ты в раздражен!\n\nТон казался немного резким.\n\n— Я бы не назвал это раздражением, — мягко запротестовал я. — На самом деле, больше похоже на легкое недовольство.\n\n— Мы согласились на этот круиз, и мы чертовски хорошо в нем отдохнем.\n\n— Я, кажется, припоминаю, что ты согласилась на это в одностороннем порядке, несмотря на мои протесты, что я был занят и не очень люблю путешествовать. Ты купила билеты, выбрала каюту и решила сказать моему боссу, что мне нужно отдохнуть от работы — опять же, несмотря на то, что я был занят.\n\n— Это не важно. Ты можешь просто на некоторое время отказаться от игры на своем компьютере. Ты же знаешь, я тоже много работала весь год. Дело не только в том, что ты работаешь. Или это тот случай, когда я женщина, и поэтому мои взгляды не учитываются? Что мои потребности не важны? Что моя работа имеет меньшую ценность? Ты думаешь, я должна быть босой, беременной и постоянно находиться в твоей постели, чтобы обслуживать тебя и выполнять твои приказы?\n\nТеперь она переходила на свой резкий карликовый шаг. Я подумал о том, что она сказала.\n\n— Можем ли мы еще немного поговорить о твоем обслуживании меня? — задумался я. — Это звучит мило. Я имею в виду, что прошло довольно много времени с тех пор, как какое-либо \"обслуживание\", как вы выразились, имело место.\n\n— Я для тебя просто ходячая вагина? Что, черт возьми, с тобой происходит? Жизнь-это не только секс, секс и еще раз секс! Это все, о чем ты думаешь?\n\n— Нет, дорогая, чаще всего я думаю о том, чтобы просто заняться сексом. Больше секса потребовало бы довольно большого количества воображения, — задумчиво прокомментировал я. Это было довольно давно, и даже тогда это было... почти местный ремейк \"Обиды\" — без всяких волос на голове.\n\nЯ был только отчасти рад этому. Мне не нравились волосы во рту, но я не возражал против этого, когда мы впервые поженились семь лет назад — у неё была великолепная белокурая грива, которую мы оба любили, чтобы я держался за нее, когда мы занимались любовью по-собачьи. Потом эти волосы стали слишком немодными для ее работы, и все. Однажды, вскоре после того, как она начала работать в архитектурной фирме офис-менеджером, этот великолепный золотой водопад был заменен стильной деловой короткой стрижкой, причем без какого-либо предупреждения. Мне не очень нравилась её короткая стрижка, но я знал, что лучше этого не говорить. Если бы я хотел начать Третью мировую войну, было бы проще просто указать, что короткие, обтягивающие юбки деловых костюмов, которые она тщательно выбирала в Интернете в то же время, делали ее задницу толстой.\n\nЭто означало, что больше не нужно было нежно дергать ее за волосы, когда я входил в нее сзади. С другой стороны, это было не так уж и важно, так как количество толчков также резко сократилось, поскольку быть на четвереньках, когда мы занимались любовью, стало для нее слишком \"животным и унизительным\". Я был удивлен. От этой позы она испытала множество потрясающих оргазмов.\n\nЯ вытащил телефон из кармана и посмотрел на время. Осталось двадцать пять минут — отлично, мы точно уложились в график.\n\nКили увидела, что я смотрю на телефон, и повернулась, чтобы уйти.\n\n— Стой, — позвал я. — Я хочу сфотографировать тебя в начале путешествия.\n\nВид был довольно живописным. Она стояла под большой арочной вывеской, приветствующей людей на пирсе Т. Н. Е., очаровательно выглядя в своем небесно-голубом платье, ее прекрасное лицо было затенено большой соломенной шляпой с широкими полями, ее красно — белая лента мягко развевалась на ветру. За ней был лайнер, на который мы должны были сесть.\n\n— Поторопись! — увещевала она, когда я сделал пять ее снимков, четыре из которых она закрыла рукой лицо, пытаясь помешать заблудшему зефиру (это ветер ребята, зефир — теплый западный ветер, а не Петров или Баширов, под видом продукции фабрики \"Красный октябрь\" пытающиеся снова навредить англичанам) попытаться украсть ее шляпу и убежать. Ее юбка слегка задралась, обнажив стройные бедра, и я вздохнул. Я буду скучать по тому, чтобы оказаться между ними. С другой стороны, не быть между ними стало нормой, и то, что у меня не было секса, было неприятно. Я надеялся, что этот круиз изменит это.\n\nОна взглянула на часы на своем запястье, дорогие, которые она купила онлайн в качестве моего подарка ей на день рождения две недели назад — сразу после того, как она выбрала и оплатила этот круиз. Ей повезло, что она это сделала, так как я вообще ничего ей не купил — в то время я был в некотором \"раздражении\".\n\n— Давай! — крикнула она.\n\nЯ взглянул на свой телефон — прошло еще пять минут. За двадцать минут до того, как доски трапа будут втянуты на корабль. Идеальное время.\n\n— Иду, дорогая, — отозвался я, когда она взяла свою сумочку, и я собрал три чемодана вместе за ручки.\n\nКогда мы приблизились к ближайшей сходне, мой телефон зазвонил. Я остановился и нажал кнопку.\n\n— О, я люблю твой член, Джим! — раздался голос Кили, громкий и ясный.\n\nМоя жена замерла и повернулась, чтобы посмотреть на меня.\n\n— Какого хрена? — сказал я, отходя от корабля на другую сторону широкого пирса, как будто пытаясь разглядеть экран телефона, рядом с другой большой вывеской, установленной разработчиками, которые построили пирс, чтобы транслировать несколько сомнительное сообщение, насколько замечательным было это новое дополнение к Лондонскому порту. \"Спасибо, что воспользовались\". Рекламная кампания превратилась в мем.\n\n— Подожди! — крикнул я Кили. Я услышал, как ее высокие каблуки застучали позади меня, когда я приблизился к краю.\n\n— Это ты, Кили? — позвал я, указывая на экран, притягивая ее ближе к себе.\n\n— Какого черта ты делаешь со своим боссом?\n\n— Подожди! — позвала она. — Что это такое?\n\nЯ повернулся к ней спиной, когда она потянулась к моему телефону, пытаясь выхватить его из моей руки. Она обошла меня, пытаясь разглядеть, в то время как я продолжал поворачиваться. Затем я наклонил телефон так, чтобы она не могла видеть, что экран пуст. В этом не было необходимости. Громкость была на высоте, и ее слова почти не оставляли места воображению.\n\n— О, да. Да! Сильнее, Джим. Трахни меня сильнее! О ДА! Вот так! Еще, еще, оооо...\n\n— Ты такая противная маленькая сучка! — Она этого не говорила. Это было бы странно. Я тоже этого не говорил, хотя мог бы, с полным основанием. Это был голос Джеймса Маклафлина, главного архитектора ее фирмы. На мой взгляд, он был полным придурком, который видел себя Фрэнком Ллойдом Райтом нового века и одевался в пиджаки без воротника с фиолетовыми галстуками, которые сочетались с его чрезмерно узкими брюками, чтобы продемонстрировать его смелую оригинальность. Более подходящим прозвищем для него было бы \"Жеманный придурок\". Он даже счел себя достаточно правым, чтобы заставить ее поклясться быть верной ему, полностью отрезав меня от постели.\n\n— Когда у нас будет больше времени... в этом круизе... Я так собираюсь тебя трахнуть... о, твоя восхитительная задница! — продолжал он, его голос то и дело прерывался, переходя в прерывистое дыхание. — Возьми своего идиота... вытащи его из дома... кстати, я скоро кончу... тебе внутрь... прямо сейчас, я не могу сдерживаться!\n\n— О Боже, ДА! — взвизгнула Кили. — Мне так нравится, когда ты это делаешь!\n\nЯ остановил звук и посмотрел на нее. Она ударила меня по лицу в тот единственный и неповторимый раз, когда я попытался засунуть палец ей в задницу.\n\n— Правда?\n\nЕе глаза были огромными. Я думаю, что они были мокрыми от слез унижения, а не от вины или печали. Я имею в виду, это была Кили. Она не признавала, что была неправа — никогда.\n\n— Уильям, я... — Она закрыла рот, слава Богу. Я снова запустил звуковой клип, отметив, что осталась одна минута. Еще больше слов о подлом предательстве вылилось в тихий полдень, прерываемый лишь отрывистыми криками нескольких чаек и подчеркиваемый глубоким, сонным урчанием двигателей корабля. Наконец, я прекратил разглагольствования, которые лились из моего телефона.\n\n— Я любил тебя, Кили. Даже когда ты решила, что, будучи менеджером в такой стильной и престижной компании, ты могли бы добиться гораздо большего, чем тот, кто просто \"играл на компьютере весь день\". Даже тогда. Даже когда ты превратилась в посланницу ада и счастливо проводила все свое время, пытаясь превратить мою жизнь в сущий ад. Даже тогда. Но когда ты начала спасть с ним и даже согласилась на его требование полностью отрезать меня от секса, это был конец. Он был прав. Ты действительно и воистину ужасный человек — мерзкая, отвратительная сука!\n\n— Я не\" играю на компьютере \" весь день. Я пишу приложения для телефонов, точно такие же, как у тебя в сумочке. Две недели назад, за два дня до твоего дня рождения, когда я просто проезжал мимо по поручению, я увидел, как ты направляешься в \"Шеридан\". Когда позже ты сказала мне, что провела весь день за своим столом, я работал, а не играл, как ты утверждаешь, — и написал приложение специально для тебя. Сейчас это приложение на твоем телефоне. Каждый раз, когда ты выходила из своего офиса, он спокойно все записывал и отправлял файл на мой телефон.\n\nЯ нажал на клавишу еще раз.\n\n— Кончай на меня, — увещевала она. — Сделай это, ублюдок! Я хочу почувствовать, как этот чудесный сок покрывает все мое тело.\n\nЯ снова сделал паузу.\n\n— Хорошо, что ты отказываешься делать что-нибудь \"животное и унизительное\", иначе он, вероятно, гадил бы тебе в ухо, пытаясь засунуть арбуз тебе в задницу и костный мозг тебе в пизду.\n\nМаклафлин был громко заявляющим о себе веганом, поэтому я попытался провести соответствующую аналогию. На мой взгляд, эти арбузы были бы выращены органически.\n\nОна сильно покраснела, ее лицо выглядело так, словно она долго смотрела на солнце в действительно жаркий день.\n\n— Это не так... Я не... я не такая...\n\n— Не смей извиняться! — Я прервал ее. — Ты не случайно попала в эту ситуацию. Ты пошла на это с картой, фонариком, GРS и стаей гончих, как будто ты охотилась за каким-то редким сокровищем. Ты спланировал это, ты выполнила это, и тебе понравилось это делать — снова напасть на меня. Испытывая это чувство превосходства, ты, кажется, жаждешь такого больше, чем воздух. Так что теперь ты можешь открыть сундук с сокровищами и узнать о последствиях.\n\nВремя было выбрано идеально. За десять минут до прекращения посадки корабль всегда включал свой противотуманный сигнал, чтобы предупредить всех бездельников, которые долго прощаются с близкими.\n\nКогда все автоматически посмотрели на рупор в верхней части корабля, когда начался сильный шум, я её слегка подтолкнул в бедро.\n\nОна была прямо на краю пирса. Пытаясь восстановить равновесие, она дико размахивала руками, а одна нога, казалось, нащупывала опору в воздухе.\n\nА потом она исчезла. Я заглянул за край, когда она вынырнула.\n\n— Упс. Прости, дорогая. Это был несчастный случай. Ах, милая. Я думаю, тебе понадобится сухая одежда. Держи!\n\nЯ бросил ее чемоданы в реку рядом с ней, убедившись, что они на самом деле не упадут на её голову. Я не хотел, чтобы она умерла — это желание угасло, хотя было огромным, когда приложение отправило тот первый звуковой файл. Теперь я просто хотел, чтобы она ушла. Я не беспокоился о том, что она утонет — у нее была награда \"Безопасность на воде 3 степени\", спрятанная где-то в доме, который мы снимали. Чтобы получить её, вам нужно проплыть четверть километра, полностью одетым. Кроме того, у нее на груди было собственное встроенное флотационное устройство. Она легко могла благополучно добраться до берега и даже побежать обратно на корабль.\n\nНо она не могла сделать это за десять минут.\n\nЯ помахал ей мизинцем и широко улыбнулся, когда она закашлялась и разразилась проклятиями в мой адрес. Насвистывая про себя, я схватил свой чемодан и быстро побежал к сходням.\n\n— Извините, что опоздал, внутренний кризис, — объяснил я хорошенькой женщине в безупречно белой униформе, когда подошла моя очередь в очереди. Она отметила меня галочкой в своем списке, а затем поставила крестик рядом с именем Кили, когда я объяснил, что она не сможет поехать из-за этого кризиса.\n\nИз ее рации донеслось потрескивание, и она на мгновение прислушалась к нему.\n\n— Идите наверх, сэр, — сказала она с улыбкой. — Вы успели.\n\nКазалось, что в тот момент, когда моя нога коснулась палубы, посадка была закончена, а трап втянут плавными, тихими двигателями. Хорошенькая женщина отдала мой чемодан стюарду и назвала ему номер моей каюты. Мужчина и чемодан исчезли, когда я регистрировался на стойке регистрации. Я действительно не замечал звука двигателей, пока они внезапно не набрали обороты, и весь корабль, казалось, ожил.\n\nЯ поднялся на смотровую площадку и оглянулся на мокрую фигуру, которая, прихрамывая, шла по набережной без одной туфли, с сумочкой, волочащейся за ней по полу, туда, где всего несколько минут назад был корабль. Я достал свой телефон, увеличил изображение и сделал несколько ее снимков. Приятные воспоминания.\n\nДругие пассажиры показывали пальцами и смеялись, придумывая между собой сценарии, чтобы объяснить появление Кили. Я в последний раз помахал ей рукой. Я не беспокоился о том, что она позвонит на корабль, транспортным агентам, в полицию или кому-нибудь еще. После купания ее дорогой телефон и эти чертовски дорогие часы теперь были не более чем украшениями.\n\nЕе карты будут работать, хотя средства для их покрытия теперь сильно уменьшились после того, как я забрал их изрядную долю. Арендная плата была выплачена за месяц, и если все пойдет по плану, то в этот момент компания по переезду забирала все, что я пометил, из дома, чтобы переехать в милую маленькую квартирку довольно далеко от старой берлоги, которую я снял для себя. Чтобы она не заметила, я пометил все, что хотел, черной световой ручкой, и грузчики знали, что нужно просто включить весь свет в доме, и эти метки будут четко видны.\n\nЯ не просто сменил лампочки с обычных на ультрафиолетовые. Я добавил маленькие капли припоя, которые теперь прочно соединяли каждую лампочку с ее гнездом. Вынуть их означало бы сломать цоколи, поэтому, чтобы заменить их обратно, ей пришлось бы попросить электрика разогреть и ослабить каждую каплю припоя или поменять каждый светильник.\n\nС чего бы ей беспокоиться? Ну, потому что я потратил время, чтобы использовать эту удивительно полезную черную световую ручку, чтобы подробно описать ее увлечения, с обширными цитатами из звуковых файлов, которые мое маленькое приложение добросовестно переслало мне, чтобы покрыть каждую поверхность в этом доме, включая стены, полы и потолки, а также телевизор, холодильник, шкафы, зеркала, ее одежду, простыни, полотенца-все, чего я не хотел. Грузчики собирались повеселиться, читая историю ее измен.\n\nЭто были постоянные чернила, поэтому каждую ночь, которую она проводила бы там, если только она не сидела в темноте, она сталкивалась с фактом, что ее поймали — что она не была каким-то высшим существом, которое заслуживало быть сверху, она была просто еще одной изменяющей шлюхой, которая не могла контролировать свое чувство права или держать свои ноги вместе.\n\nЭто свело бы ее с ума. Так что ей придется либо вытирать все специальным мылом — долгая и неприятная работа, которая не сработает с тканями, — либо позаботиться о том, чтобы все здесь перекрасили, а также разобраться с освещением. Ей не потребовалось бы много времени, чтобы сделать это, но пока эти слова были там — постоянно перед ее глазами, обвиняющие её — это будет сводить её с ума. Моя маленькая месть.\n\nЯ махнул в последний раз, когда корабль повернул на восток, чтобы покинуть устье реки, и вздохнул.\n\nТеперь мне предстояло разыскать миссис Маклафлин и передать ей копии звуковых файлов, которые я ей обещал. Они больше всего заинтересовали ее, когда я позвонил ей неделю назад, чтобы объяснить ситуацию, в которую нас поставили наши супруги, и взамен она пообещала мне все, что я захочу от нее в круизе, независимо от того, был ли ее муж рядом или нет, что было очень интересной перспективой. Я понятия не имел, как она выглядит, но ее муж был не из тех мужчин, у которых может быть страшная жена. Кроме того, она казалась удивительно умной в своей ярости по отношению к своему изменяющему супругу, и, с ее согласия, я собирался трахать ее в течение всей недели, независимо от того, как она выглядела. В конце концов, он заставил мою жену бросить меня, так что я собирался убедиться, что он испытал мою полную меру мести. Это будет очень интересная неделя — и, возможно, даже замечательная.\n\nЯ бросил последний взгляд на поникшую фигуру на набережной.\n\n— Ты испортила нам жизнь, — прошептал я. — Ты облажалась с ним, ты облажалась со мной, ты просто облажалась. Ты заставила меня покинуть тебя, моя любимая. Вот почему я заставил тебя бросить всё это, Кили. Я освободил себя.\n\n\"Проберись незаметно, Джек,\nПридумай новый план, Стэн,\nНе будь скромным, Рой.\n\nОу,\nПросто освободись,\nЗапрыгни на автобус, Гас,\nНет смысла что-то обсуждать\""}],"date":1646041225193}