{"title":"Невидимая игра","arr":[{"type":1,"text":"С этой сумасшедшей девушкой я познакомился в интернете совершенно случайно. Я даже не проявлял заинтересованности, просто однажды она написала мне в личку о том, что мечтает прокатиться на велосипедах с ночевкой. Ее привлекала романтика путешествий: костер под звездным небом, шум реки, шелест крыльев ночных охотников в глуши черного леса.\nВ те времена я учился в институте, продолжая сложную работу над курсовой. Так вышло, что мне не представлялось никакой возможности скачать готовую работу из сети, просто потому, что моя тема была действительно актуальной, следовательно, новой и не изученной. Впрочем, изучением вопроса я занимался с удовольствием, впитывая знания книг в Храме наук, в Ленинской библиотеке. Несмотря на мои протесты, она все же уговорила меня встретиться. Надеясь охладить ее пыл, я сообщил, что большую часть времени провожу там за чтением скучнейших заумных книг. Каково было мое изумление, когда она тут же согласилась провести со мной весь день там. Уговоры не подействовали. Рассказы о скучных и молчаливых читальных залах, нудных книжках с желтыми от старости страницами, вызвали не поддельный интерес и стремление оказаться там как можно скорее. Я сдался.\n\nИ вот, мы получили разовый пропуск для нее, снабдились литературой и приступили к наукам. Девушка, несмотря на мои предупреждения и просьбы, быстро забросила чтение и занялась расспросами. Я не большой любитель беседовать, но врождённая вежливость не позволяла грубо оборвать разговор, приходилось отвечать на ее, порой странные, вопросы. Наконец, она поняла, что мне совершенно не интересно рассказывать что-то о себе, более того, она проявила некоторое уважение к тому, с каким усердием я делал выписки из научных трудов, где айсбергами плавают неясные, слишком «умные» слова.\n\nИногда она углублялась в свою книгу, но вскоре ей надоело это занятие, и она стала рассказывать о себе. Похоже, ей нужен был молчаливый слушатель, а может, не нужен вовсе, потому что она не ждала от меня ответов, даже кивков, а продолжала свои дамские истории. Я даже смог отключиться от ее болтовни, погрузившись в литературу, но тут она повернула в совершенно неожиданное русло. Ее пухлые, от природы алые губки, стали производить на свет темы эротического характера. Приятным теплом эти отозвались слова внизу живота. Ее истории о том, как бы она хотела провести время в палатке на свежем воздухе, как приятно было бы отдаться жару мужского тела в конце дня, привели меня в смятение. Работа пошла коряво. Пожалуй, я бы уже отложил научный труд, если бы так не поджимали сроки, потому что-то пытался писать. Ее щебетание не прекращалось, героем ее вымыслов становился я. Фантазии побежали с ее кругленького рта прямо ко мне. Стали окутывать, забираться под футболку и томными, легкими касаниями дразнить тело. Волнение холодного тумана внутри, приятная щекотка, нервное дыхание, вспотевшие руки. В голове пронеслось, — она рехнулась?!\n\nДа, возможно, я бы написал, что отвел ее в первый же попавшийся туалет и сделал все как нужно, но слишком уж застенчив ваш покорный слуга. И эта застенчивость сыграла злую шутку. Я стал заложником своего стеснения, поэтому делал вид, что воспринимаю ее слова как шутку, глупо улыбаясь, нервно листая книги, временами что-то даже выписывая. Ее изощренный женский ум, любящий истории и фантазии, без труда раскусил меня. Ее прелестная головка с тяжелыми, густыми русыми волосами, слегка склонилась, в глазах сверкнул дьявольский огонек. Игра ей понравилась. И теперь она, сидя от меня на расстоянии, даже не касаясь меня, запустила руку своих фантазий ко мне под одежду, неутолимо дразня самое беспомощное место. Она во всех подробностях рассказала об ощущениях парней, когда ее тонкие, хрустальные пальчики касаются нежной, дрожащей плоти. Как следует сжимать и разжимать руки, как следует двигать ими, насколько влажными должны быть ласки. Кажется, в тот момент от меня пошел дым, я почувствовал, как горят щеки, а там появилась холодящая влага желания.\n\nТело дрожало, как в предвкушении первого раза, когда ты уже можешь обладать девушкой, но еще не даешь себе этого удовольствия, сладко томясь в предвкушении. Ее фантасмагоричная паутина принялась неуемно ласкать меня. Она мастурбировала сознанием, она не прекращала ни на секунду, видя, как сбивается мое дыхание, свежая улыбка нежного личика приятно подчеркивалась красным огоньком в ее глазах, который продолжал разгораться. Она улыбалась, глядя на мои мучения, которые я не могу назвать мучениями, это было удовольствие, наслаждение, которое не имело места, не имело корня, не имело ничего, кроме слов. Поток не иссякал, мастурбируя меня и не трогая вовсе, заставляя неистово вожделеть, но, не давая никакой возможности сделать это. Плен ее ненормальных фантазий связал меня тишиной библиотеки, запрещая шевелиться или что-то сказать в ответ. Я был привязан сперва тишиной, потом интересом, теперь я просто не мог подняться, потому что внизу было так невероятно жарко и томно, и нежно, и полно. Кажется, меня стало переполнять через край. В этот момент я думал, что мне нужен выход, что угодно, но я не могу пошевелиться, будучи связанным условностями. Какое наслаждение получает женщина, наблюдая, как легко сильный мужчина попадает в капкан ее слов. Абсолютная власть делать со мной такие вещи доставляла ей немыслимое удовольствие!\n\nИ вот, когда я понял, что не в силах выносить эти сладкие муки, она наклонилась ко мне, слегка, но очень чувствительно коснулась единственного места, и я взорвался восхвалением Богини фантастического слова, принося на алтарь ее славы именно те дары, которые она ожидала увидеть в свою честь. Приятная пульсация, расслабляла мои органы, тело проваливалось в мягкую пучину наслаждения и сонливой усталости, ладони охладели и перестали дрожать. Я положил голову на руки, закрыл глаза, едва вздрагивая. Ее шёпот вспорхнул надомной, — Прости, как же ты теперь пойдешь домой?\n"}],"date":1646203051269}