{"title":"Юристка по имени Жанна","arr":[{"type":1,"text":"О себе — я Александр, мужчина в расцвете сил, мне 39. Я очень талантлив, одарённый врач. Женщины ко мне клеются, притягиваются, иногда даже становятся передо мной на колени и совершают молитвы и поклонения, словно я некий идол. И я в общем хорошо отношусь к женщинам, если можно так назвать то, что для секса мне подходят именно они. Но я не считаю женщин за людей, вот в чём дело. Я пробовал их уважать — напрасно. К сожалению я вынужден констатировать, что я просто не способен уважать женщин. То есть я вижу в них только источник удовлетворения своих желаний, и всё. Как я ни старался, но любая бездомная собака или даже жареная колбаса у меня на тарелке вызывают у меня больше уважения чем женщина. В лучшем случае я вижу в каждой конкретной женщине прислугу, способную выполнить моё приказание. Высшая награда с моей стороны это секс. Достойнейшие из этих безмолвных служанок время от времени испытывают это счастье, и надо сказать я очень щедр. Но что бы они ни делали, как бы ни старались, они остаются всего лишь прислугой, которую я имею как, когда и где пожелаю. Социальное положение при этом не имеет никакого значения. Вот вам пример.\n\nНадо сказать что я по натуре путешественник, перекати-поле. В данный момент я нахожусь в чужой стране, ничего постоянного — ни жилья ни работы. Для решения вопроса с документами я обратился к юристу. Клиенты порекомендовали достойный вариант, я позвонил — приятный женский голос, макака по имени Жанна.\n\nНа приёме всё типично — самочка в кабинетике как в клеточке, дресскод, фигурка, аппетитная блондиночка, лет 35, чистенькая такая, ухоженная. Замужем разумеется, колечко с бриллиантом. Райбан на напудренном носике, невидимый макияж, алые коготки, держится профессионально. Но во время беседы встала из-за стола и прошлась по кабинету — покормила рыбок и принялась готовить кофе, хотя у дверей ждали приёма люди. При этом она повернулась ко мне и встала спиной, попереминалась чтоб показать спортивные ягодицы и несколько раз провела рукой по заднице, оглаживая дорогую тёмно-зелёную юбку на бёдрах. Немного нагнулась, переставляя чашечки, потом немного расставила ноги и выпрямилась. Очень сексуально улыбнулась в зеркало, незаметно проверяя макияж, и вернулась ко мне с чашкой горячего кофе. Себе готовить не посмела, а ставя чашку передо мной нагнулась гораздо ниже чем это было необходимо. Всё это почти молча и лишь изредка робко поглядывая на меня красивыми голубыми глазами. Я понял что, как обычно, от меня ждут приказаний, и коротко пояснил что именно от неё требуется как от юриста, она также без лишних вопросов всё аккуратно записала, и сама внесла свой особый номер в мой сотовый дрожащими руками, хихикая по-обезьяньи. С явным сожалением понимая что сейчас я её покину Жанна горячо пообещала всё сделать как можно лучше и быстрее и немедленно отзвониться как только всё будет готово. Я молча повернулся и вышел не попрощавшись.\n\nЧерез пару дней звонок, горячее дыхание в трубке, срывающийся от волнения голос — доклад Жанны о проделанной работе. Всё прекрасно и лучше чем я мог расчитывать, и по этому поводу меня нижайше просят снизойти до чашечки кофе. Не вопрос, где? На мой выбор? Прекрасно. Мы встречаемся в кафе, расположенном на крыше высотного здания. Я специально выбираю столик на самом краю. Мило беседуя беру в руку её лумию и как бы случайно роняю её за перила. Думаете я извинился или хотя бы смутился? Ничуть не бывало. Мы дружно посмеялись над тем какая она невезучая, и я пообещал купить ей новый сотовый, чего конечно никогда не сделаю.\n\nЗато её коричневые соски, и так хорошо заметные под платьем, после этих событий стали выглядеть просто неприлично, а дрожащие руки опрокинули кофе. Платье испачкалось, и бедная Жанна, спотыкаясь на высоченных каблуках и краснея от стыда попёрлась в туалет чиститься. Пока она ходила я получил смс от одной знакомой с которой мы иногда встречались, потому что общение с ней выглядело гениально просто — она делала мне минет. Никаких других форм секса, и почти никаких разговоров, только очень хороший минет, который мог продолжаться бесконечно. Так что я пошёл вслед за Жанночкой в уборную, где застал её с задранным подолом. Я извинился и откланялся. Чулочки на ней были с пояском, и розовые тонкие трусики. Так что немного подумав я вернулся, причём был встречен куриной паникой с поправлянием белья, решительно подошёл и наградил эту человекоподобную самку довольно грубым поцелуем в алые от помады губы, при этом правой рукой я поднял её левую ногу, заставив стоять на одной правой, и крепко помял её пизду рукой. Она была гладкой и очень мокрой, в воздухе сильно запахло текущей вагиной. Жанночка сдержанно сквозь зубы застонала и закатила глаза. Тогда я сделал следующее — пальцем нажал ей на челюсть, открыл ей рот и плюнул туда. Она была этим шокирована, но молча сглотнула. Я приказал ей не опускать ногу и сделал шаг назад. Жанна покорно продолжала стоять на одной ноге, с трудом балансируя на каблучке своих гуччи. Понаблюдав это несколько секунд я поцеловал её в лоб и разрешил опустить ногу, после чего молча ушёл.\n\nДумаю нет смысла подробно описывать наши дальнейшие встречи. Довольно будет того, что, когда наконец я надел на неё розовый собачий ошейник с цепочкой и трахнул в горло а затем в задницу, а в завершение поставил на колени и помочился ей на голову, так вот после всего этого бедная Жанна, юристка и порядочная женщина, чья-то жена и мать, плакала от счастья как пьяная школьница, лишённая девственности на школьной дискотеке; и стоя на коленях это животное поклялось мне в том что теперь оно — моя собственность, моя вещь, что она меня обожает и боготворит. Я посмеялся, подарил ей ошейник но отнял цепочку, и мы остаёмся добрыми друзьями. Но, конечно, это я для неё друг и всё такое, а она для меня, как я уже говорил, не более чем животное для секса и, конечно, прислуга.\n"}],"date":1646203083460}