{"title":"Лунная дорожка","arr":[{"type":1,"text":"Тополиный пух, жара, июль... Забавный праздник. «День станицы. «Со всего района съезжаются хуторяне. Жарят шашлыки, поют песни... Самодеятельные ансамбли и надувные шарики, по которым стреляют из духовых ружей. Один в один, как в фильме «Кубанские казаки». Балаган!\n\nЯ — не местный. Приехал отдохнуть к родственникам от суетной Москвы. Абориген Саня показывает мне самые «злачные» места тусовки.\n\nВот — детский хор натужно исполняет ораторию в честь родного поселения. Дирижирует худенькая женщина. Короткая стрижка, бронзовое от загара лицо. Маленькая грудь и очень аппетитные губы.\n\nВыступление закончено и вся группа торжественно спускается со сцены. Руководитель прощается с детишками и поворачивает голову в мою сторону. Какой озорной у неё взгляд!\n\n— Саня, а кто это?\n\n— Это Никонова Наташа. Учительница пения. У неё муж в ДК баянистом подрабатывает и сильно пьёт!\n\nОставляю «Дерсу» слушать очередной хит, а сам бросаюсь вдогонку. Женщина сворачивает в пустынный переулок... Только она и я.\n\n— Мне очень понравилось, как пели Ваши ученики... Меня зовут Максим.\n\n— Спасибо. Мы старались... Меня зовут Наталья.\n\n— Вы такая загорелая. Наверное, всё свободное время проводите на берегу реки.\n\n— Да его нет! Свободного времени. Уроки. Ребёнок. Дела по дому. Огород... Сегодня вот собиралась навестить свекровь, а неожиданно вызвали поучаствовать в торжествах. Мои поехали без меня... А Вы совсем не загорели.\n— А я купаюсь по ночам. Вода как парное молоко. Лунная дорожка и крики ночных птиц... Хожу на дальний пляж. Около сгоревшей вербы. Там такой мягкий песок. Как мука!... Сегодня в одиннадцать буду там... Приходите...\n\nОна сидит на перевёрнутой лодке и в лимонном свете кажется неестественно хрупкой.\n\nРаздеваюсь до плавок. Нимфа снимает блузку и короткую юбочку. Заходим в воду. В этом месте Дон не очень широкий. Метров сто пятьдесят, но течение быстрое.\n\nУ противоположного берега она начинает уставать. Подплываю к ней. Русалка обхватывает мою шею...\n\nКасаюсь ногами дна и осторожно выношу драгоценный груз на сушу... Преодолев тягучую пустоту ночи, наши губы встречаются и сливаются в долгом поцелуе... Снимаю с неё купальник и языком нежно ласкаю соски. Они набухают и твердеют. Её бархатная кожа пропитана ароматом цветущего хмеля и еле уловимым запахом кувшинок... Голова кружится, а член, наполнившись желанием, неудержимо рвётся на свободу из эластичных оков.\n\nВалюсь спиной на песок. Наяда, прочитав порочные мысли, вскакивает на меня... Звёздное южное небо перед глазами, тёплый ветерок, ласково обдувающий тело, какофония лягушек и цикад, разрывающая уши... и безумно сладкая женщина, вытворяющая что-то невероятное с моим мальчишкой... Взрываемся одновременно. Наши тела и крики перемешиваются и безвозвратно исчезают в четырёхмерном пространстве... Долго лежим без сил, сжимая друг друга в объятиях...\n\nОколо калитки она прижимается ко мне всем телом и рукой гладит щёку... Нежно целую в шею и, не проронив ни слова, растворяюсь в темноте... "}],"date":1646203123765}