{"title":"Незабываемый секс в ночном клубе","arr":[{"type":1,"text":"В ту ночь из-за семейных обстоятельств мне пришлось неожиданно уйти из дома. К счастью, была пятница и проблем с этим не возникло — я решил пойти в клуб. Это был уже не первый раз, когда я шел в клуб один, и вообще ничего предосудительного я в этом не вижу. Кроме того, я живу в небольшом городе и у нас в любом клубе почти всегда можно встретить каких-нибудь знакомых.\n\nВ общем, я пришел, народу было много, что не могло не радовать. Сначала я направился к барной стойке, чтобы немного выпить для куража, благо даже свободный стул нашелся. Посидел, выпил и вышел на танцпол. Вокруг было много приятных девушек, мой взгляд то и дело ловил манящие нежные губы и соблазнительные девичьи формы, так что мой член перманентно был в возбужденном состоянии.\n\nИ вдруг на одной девушке мой взгляд задержался. Брюнеточка с длинными волосами и налитыми формами, как раз в моем вкусе, в коротком черном обтягивающем платье. Я с мучительным наслаждением созерцал ее красивое лицо и шикарную фигуру: длинные ножки, красивые пышные груди, манящие женственные бедра, обтянутые платьем, которыми она вдобавок соблазнительно двигала, округлую сочную попку. Выпуклые, упругие девичьи ягодицы четко просматривались сквозь тонкое платьице и прямо просились в руки. Ее губки были накрашены ярко-красной помадой, а я это обожаю. Мой член стоял колом, я очень хотел эту девушку.\n\nЯ уже собирался подойти и подкатить к ней, как вдруг включился медляк. Это было большой удачей, и я быстро подошел и пригласил ее. К моей огромной радости, она согласилась и крепко обняла меня обеими руками за шею, близко прижавшись ко мне. Я нежно обнял ее за талию, и мы закружились в медленном танце. Я быстро выяснил, что ее зовут Юля и она здесь с двумя подругами. Ко мне прижимались ее упругие груди, а приятный запах и нежная кожа довели мое возбуждение до предела, и не в силах держаться, я начал целовать ее открытое плечико и шейку. Заметив, что не встречаю сопротивления, я опустил руки на ее округлую упругую попку и потянулся губами к ее губам. И мы начали целоваться. Я закрыл глаза и, забыв обо всем, страстно засасывал ее нежные губки и ласкал язычок. Ладонями я поглаживал и жадно мял ее сочные, мясистые полушария.\n\nМы сосались до самого конца медляка, а потом Юля взяла меня за руку и сама куда-то повела. Такого я не ожидал даже в смелых фантазиях! Мы прошли в женский туалет, где, как я слышал, была одна просторная кабинка, повидавшая много разного, и через пару секунд как раз в нее и зашли. Такое со мной было впервые в жизни. Тут я уже взял инициативу в свои руки, закрыл дверь на защелку и снова впился страстным поцелуем в Юлины губки. Мы снова, еще более страстно целовались. Мои руки ощупывали ее тело, сжимали попу и груди. Я начал снимать с нее платье. Юля подняла руки и помогла мне обнажить свое прекрасное тело.\n\nПотом я быстро сдернул с нее лифчик, смял ее нежные упругие груди и снова начал целовать Юлечку. Я страстно сжимал ее пышные девичьи грудки, чувствуя в своих ладонях ее набухшие соски. Затем я оторвался от нежных губ и принялся целовать шейку, спускаясь ниже. И вот мои губы ласкали нежную кожу ее грудей. Я страстно засасывал их, ласкал язычком и покусывал сосочки. Юля нежно постанывала и гладила руками мою голову и плечи. Не прекращая целовать ее груди, я стянул с нее трусики и сжал руками голую попу. Жадно лапал нежные упругие булочки.\n\nС трудом я прервал этот процесс и начал раздеваться. Юля тут же подключилась, стащила с меня футболку и стала целовать мой торс, попутно расстегивая штаны. Я закрыл глаза и начал стонать от наслаждения. Юля запустила нежную руку мне в трусы и стала подрачивать член. Затем я почувствовал, как она коснулась его своими нежными губами, начала ласкать его и облизывать головку. Я стал издавать еще более страстные и громкие стоны. А Юлечка взяла мой возбужденный член в ротик и стала сосать. Ее губки скользили по моему твердому стволу. Это было непередаваемо. Она заглатывала мой член во всю длину, по самые гланды, брала за щеку, ласкала язычком... Юля оказалась отличной соской, и я был просто вне себя от счастья.\n\nНо мне уже хотелось перейти к главному, и я вынул член из ее ротика и поднял с колен. Схватив Юлю за попу, я сказал ей запрыгнуть на меня. Она выполнила мою просьбу, обняла меня крепко за шею и обхватила ножками. Голова кружилась от мысли, что эта шикарная желанная девушка отдалась мне, и сейчас я буду трахать ее. Я тут же прижал ее к стенке, быстро запустил свой член в ее киску и начал ебать Юлечку. Быстро, дико и беспощадно. Она начала громко стонать со словами «даа, давай еби меня!». И я ебал ее что было силы, мощно драл своим твердым хуем ее киску, стеночки плотно сжимали мой член. Юля начала царапать мне спину, от этого я стал трахать ее еще энергичней, покрывал поцелуями ее нежную кожу, сжимал шикарную попочку. Юлечка громко стонала и двигала бедрами мне навстречу. Я трахал и трахал ее. В какой-то момент она сказала, что сейчас кончит, и вскоре я тоже почувствовал, что подступает сперма. Я вышел из Юли и кончил.\n\nНесколько секунд мы просто стояли обнявшись. Потом оделись, Юля сказала, что подружки ее убьют и попрощалась со мной. Я ушел из клуба и довольный отправился домой."}],"date":1646203145261}