{"title":"Секс у реки","arr":[{"type":1,"text":"Ночь, я еду по мокрым улицам города, дождь льет уже вторую неделю, настроения такое же пасмурное как и погода, в магнитоле мелодично поет Skorpions, звонок мобильного телефона отвлек меня от унылых мыслей, милый голосок Светы настойчиво просил о встрече, она дразнила меня рассказами о том как она одета, то как она хочет взять мой член в свой ротик и долго его сосать. Ответив что сейчас приеду, и чтоб одевалась, я выскочил на проспект Абая и, набирая, скорость поехал за ней.\n\nЯ прождал ее не долго, она как всегда вышла из подъезда и прямиком села на передние сидение, разговоры были ни о чем, робота, дом, погода, то как она соскучилась и как ей не хватало моего члена. Приехав ко мне на район, мы уже мчались по знакомой дорожке до речки. Место там глухое и красивое, можно легко расслабится не боясь что за вами кто то следит, (хотя может кого это и возбуждает). Приехав, мы сразу пересели на заднее сидение автомобиля и начали друг друга ласкать, я целовал ее шею, ее чувствительную грудь с её большими сосочками, они были очень возбуждающими, она постанывала от наслаждения, я покусывал ее соски и стягивал с нее джинсы с розовыми трусиками, положив ее на кресло раздвинул ее ножки. Ее сочная киска была, как всегда голенькой, без единого волосика, клитор уже набух и был твердым от притока крови и возбуждения, капли смазки текли по ее розовым половым губкам. Я глубоко засовывая язык ласкал всё ее внутреннее лоно, кончиком языка проводил по клитору, и она тряслась в этот момент как сумасшедшая, Света кончила с криком и с какими то бурными высказываниями о том как ей хорошо.\n\nМой боец уже вовсю распирал трусы и головка выглядывала из них, она спустилась ниже и стянув с меня не нужную преграду, прошлась по головке члена язычком, и заглотила его полностью, сосала она круто, мне нравилось как она двигала своим маленьким красивым язычком по стволу, как она яростно насаживается и давиться, поставив ее раком я засунул ей два пальца в киску и начал стимулировать ее внутри, девочка стонала нежным голоском и просила, быстрей и быстрей, ее соки полились у меня по пальцам и по руке, забрызгав весь диван с чехлами, истошный ее крик наверно слышали даже рыбы в Реке.\n\nПеревернув красавицу на спину, я всадил в нее свой член и начал долбить с силой и оттяжкой. ее ноги были у меня на плечах, а ее руки вцепились в ручку двери. Света старалась подмахнуть и находиться ещё глубже, оргазм накрывал нас одновременно, я кончал горячей струйкой в сладкую киску моей подруги, она мальчиками собрала всю сперму из киски и направила к себе в ротик, похотливым взглядом просматривая в мои глаза, отдохнув, я ее отвез домой, после этого мы еще много раз приезжали с ней на этот берег Реки."}],"date":1646203175924}