{"title":"Отдых королевы-футанари","arr":[{"type":1,"text":"Гертруда шла по коридору, звонко чеканя шаг. Стук её высоких каблуков отдавался эхом в замкнутом пространстве. Стены коридора были обиты красными коврами и украшены подсвечниками, а потолок сделан из белоснежного мрамора. Гертруда распахнула дубовую двухстворчатую дверь и оглядела свою опочевальню с права на лево: огромное понарамное окно во всю стену; королевское ложе с шёлковым балдахином; гобелен на стене напротив окна — на гобелене среди цветов, деревьев, лоз винограда, птиц и бабочек стояла прекрасная обнажённая девушка — богиня Футана. Самая молодая из двадцати пяти богов, дочь Раганата — бога силы, храбрости и силы — и богини Ливиантры — красоты, верности, радости. От обеих родителей получила самые лучшие их качесива и черты — и мужские, и женские. Именно Футана породила людей-футунари...\n\nМягко закрыв дверь, Гертруда величественно продефелировала к своему ложу, по обе стороны которого на коленях уже ожидали её верные слуги: светловолосая и голубоглазая Ниалла — девушка средних пропорций, и чёрная как ночь Буаммин — зеленоглазая пышногрудая рабыня с Юга.\n\nКак только королева остановилась перед ними, служанки на четвереньках (ступая мягко, как кошки) приблизились к ней и стали осыпать её гладкие и стройные ноги своими поцелуями — мягкими, нежными и очень долгими...\n\nГертруда стояла, закрыв глаза, ролностью отдавшись блаженству, и лишь изредка касалась руками волос своих слуг...\n\nБуаммин первая прикаснулась к королевским яйцам; медленно щекотя их своими губками и язычком, она обратила на себя взор королевы. Своим суровым и властным взглядом Гертруда смотрела в таинственные и загадочные очи южной рабыни.\n\nБуаммин кончиком языка сначала провела по большому, как спелое яблоко, яйцу, а затем, не отрываясь — вдоль упругого, но не поднятого жезла между ног королевы. Рабыня медленно обняла губами его головку и, не отрывая взгляда от королевских очей, начала медленно-медленно заглатывать мужское копьё Гертруды. Вместе с тем Ниалла своим быстрым и мальниким язычком полировала левое яичко королевы, попутно лаская пальчиками другой её интимный орган.\n\nГертруда гладила по голове Буаммин, заглатившую жезл по самый корень и продолжавшую озорничать глазами; внезапно мужчкое копьё стало приподниматься: тогда Буаммин, легко прикусив его белоснежными зубками, стала спускаться с королевского органа — высвободившись изо рта, тот поднялся во весь свой могучий рост, уперевшись королеве в грудь...\n\nЛевой рукой Ниалла обнимала королеву за ногу и гладила её женский цветок, а правой ласкала её могучее копьё, отодвигая кожу подальше от головки. Когда Ниа собиралась в последний раз провести рукой по жезлу, Гертруда взяла её за кисть лёгким движением руки поставила её на ноги: девушка едва доставала королеве до плеч. Взяв за подбородок Буам, Гертруда подняла и её: рабыня была чуть ниже своей госпожи. Приобняв девушек за бёдра, королева повлекла их на кровать; те, сев, покорно и страстно смотрели на королеву.\n\nГертруда приблизилась к Нии и поцеловала её долго и нежно, а зетем, проведя пальцем по её нежным женским губкам, ввела внутрь своё копьё — но неглубоко, иначе служанка просто бы порвалась! Глубоко дыша и постанывая Ниа приняла свою королеву. Касаясь своей грудью королевской, чувствуя королевское тепло и ощущая королевское дыхания снаружи Ниалла лишь приближала своё блаженство. При очередном толчке служанка вскрикнула и закружилась в лучах радости и счастья; Гертруда впилась рукой в её плечо и страстно прильнула к губам Нии. Когда девушка обмякла, Гертруда вышла из неё и обернуласт к Буам — та уже повернулась к королеве спиной и опёрлась руками о подушку, предугадывая желание своей госпожи...\n\nГертруда вошла мягко и почти на всю глубину. Буам глубоко вздохнула, выгнула спину и пошире расставила ноги, облегчая работу своей госпоже. Гертруда опперлась на ягодицы своей рабы и медленно, смакуя каждые движения и момент, задвигалась внутри Буаммин. Служанка с Юга улыбалась и хитро поглядывала на королеву, когда та входила до упора. Неожиданно, когда Гертруда погрузилась в лоно прислуги, Буам выпрямила спину, прильнув к королевской груди, и, повернув голову, поцеловала свою госпожу, просунув язык ей в рот. Ответев нахалке поцелуем, Гертруда повалила ту вниз и, полностью развернув к себе, на последнем толчке излилась внутрь. Буаммин шумно вздохнула и выгнула спину, почти встав на голову, хввтаясь за свои окаменевшие соски. Гертруда извлекла из Буам своё копьё и излилась на лицо и грудь лежащей Ниаллы, а после повалилась без сил между служанками...\n•  •  •\nУже на закате, когда девушки лежали, прижавшись к королеве, Ниа спросила:\n\n— Королева, не пора ли вам задуматься о семье?\n\nКоролева вопросительно посмотрела на неё.\n\n— Вам уже 22 и вы единственная в королевском роду, — объяснилась Ниа.\n\n— Я ищу достойных кандитатов, но их очень мало, — вздохнула королева.\n\n— А как же принц Марит? Или его сестра — принцесса Лианна? — спросла Бауммин.\n\n— Даже не знаю... — задумчиво протянула королева.\n\n— Внимание мужчины вам бы не помешало, моя королева, — сказала Ниа. — Вы почти не удовлетворяете себя как женщина.\n\n— А принц говорят, хороший любовник! — подсказала Баум.\n\n— И кто так говорит? — с улыбкой спросила королева.\n\n— Некоторые придворные дамы.\n\n— Выйдите за него, моя королева, — попросила Ниалла, — или женитесь на его сестре, а лучше — сделайте и то другое! Тогда у вас точно появятся наследники!\n\n— Ты так хочешь понянчится с детьми? — засмеялась Гертруда.\n\n— Я хочу понянчится с вашими детьми, моя королева, — краснея, прошептала Ниа..."}],"date":1646053727991}