{"title":"Наложницы Высшего","arr":[{"type":1,"text":"Помещение с высоким сводчатым потолком, и стенами, выложенными из огромных серых камней — больше напоминало пещеру. Причем пыточную, из-за обилия агрегатов типа дыбы, остроконечного «козла», кресла с крутящимися элементами, и других всевозможных приспособлений, явно предназначенных для того, чтобы делать больно, да не просто, а очень больно. Освещенная трепещущим огнем коптящих факелов, обстановка вызвала невольный холодок, пробежавший по спине, даже у такого внушительного существа, как нынешний гость Азима, торговца рабами.\n\nПотенциальный покупатель прибыл ещё до восхода солнца, и пока слуги хозяина, ошеломленные визитом такого гостя, носились по небольшому замку — не менее ошарашенный Азим, в наспех натянутой одежде, заискивающе и подобострастно заглядывал в его глаза — что было не просто — рост последнего внушал трепет (3 м)! Узнав, что именно интересует посетителя, хозяин, сияя от счастья, получив шанс угодить, не посрамил честь опытного торговца! Он настолько быстро организовал представление, в полном соответствии, с полученными от гостя инструкциями, что сам удивился что это оказалось возможно!\n\nПервые лучи солнца, попавшие в подземелье через единственное узкое окно где-то под потолком, отчасти рассеяли его мрачность. Гость, запахнув полы длинного черно-золотого плаща и надвинув капюшон, неподвижный и тихий как смерть, сидел на каменном столе, поставив одну ногу на стул. Здоровяк даже не пытался присесть на этот табурет, который был слишком мал для него, и вздохнув устроился на толстой столешнице — не на секунду, не отрывая взгляда от представления. Азим замерев, стоял чуть позади, так чтобы не попадать в поле зрения, но и так чтобы не пропустить не единого слова посетителя.\n\nТем временем представление набирало обороты. В центре комнаты, подвешенные к потолку, болтались в воздухе две женщины. Обе были связаны так, что их тела приняли форму придавленной к земле лягушки, причем поменять эту позу не давали ремни стягивающие ноги и руки, а так же то, что тело под собственным весом держало их в таком положении — от рук и ног к потолку тянулись веревки. Кроме того, на обеих были застегнуты широкие кожаные пояса, прикрепленные к металлическим цепям, идущим от пола, а сами пояса тянулись тонкими лямками к головам — точнее к ошейникам. Тем самым достигался эффект лежащего, расплющенного тела с раскинутыми и согнутыми конечностями, и с приподнятой головой.\n\nТемноволосая напоминала цыганку, высокая, смуглая, крепкая, стройная и обвешанная большим количеством простых украшений, которые были её единственной одеждой. Руки, ноги, шея, просто утопали в браслетах и цепочках, кучно увешанных маленькими колечками, колокольчиками и бубенчиками. Все это изобилие беспрестанно позвякивало в такт дергающемуся телу. Темп задавал дюжий рыжий солдат, который просто спустив штаны пристроился к смуглой сзади, и хрипло выдыхая, всаживал в нее член, накатывая на себя висящее в воздухе, беспомощное шевелящееся тело. Волосатые руки воина, шарили по телу жертвы, причем делали это нарочито грубо! Женщина тихо и сдавленно стонала, явно сдерживая себя, не давая насильникам насладится своими криками. Это был уже четвертый солдат, берущий её, и первый, кто добился от нее подобия стонов, трое до этого выжали из её мускулистого тела только злобное и яростное рычание.\n\nБлондинка, висящая напротив не была полностью обнажена. Будучи связанной и распятой точно так же, как соседка, и сверкая в темном помещении своим белоснежным телом, она вынужденно наблюдала за тем, как смуглую насилуют один за другим, подходящие по строгой очереди, солдаты. Полоски ткани служащие трусиками и лифчиком не скрывали её прелести, а скорее подчеркивали. Светловолосая эльфийка, оказалась обладательницей просто до неприличия сексуального, но в тоже время нереального тела! Большие груди, осиная талия, круглая попа и идеальные ножки с миниатюрными ступнями — были будто нарисованными озабоченным гением, а не созданы природой. Дергая своей светлой головой с длинными остроконечными ушами, чтобы откинуть мешающие волосы, она, своими огромными зелеными, ещё более расширяющимися от ужаса, глазами — поглядывала на происходящее, все время отворачиваясь, но вновь возвращала взгляд на смуглую. Слезы сострадания застилали её глаза и текли по щекам капая на каменный пол, но сказать что-то она не могла — мешал кляп.\n\nЧетвертый воин был очень энергичен и управился быстрее прочих. Слив сперму на пол он несколько раз довольно сильно шлепнул женщину по заднице, уделив внимание обеим ягодицам. Очередной боец, подойдя, отпихнул его плечом и не тратя время сразу принялся трахать смуглую, вцепившись пальцами в болтающиеся груди... Та почти сразу тихо застонала, и пытаясь одолеть собственную слабость, вновь принялась рычать. Но с этого момента стоны явно стали преобладать, и были отнюдь не страдальческими!\n\n— Я рекомендую вам взять эльфа прямо тут, чтобы сразу сломить её волю... — прошелестел надсмотрщик-торговец, — после того как вы, при свидетелях...\n\n— Нет, Азим, благодарю за совет, но у меня другой подход к рабам. Тем более к такому желанному и редкому как эльф. — ответил гость, низким голосом, привыкшим повелевать.\n\n— Да, сейчас эльфов днем с огнем не найти, к сожалению. Эта очень красива, редкий экземпляр... Поэтому и стоимость... — торговец оставался торговцем даже продавая товар тому, кто внушал благоговейное уважение и страх.\n\n— Я заплачу тебе вдвое больше, чем та цена что ты назвал ранее, — сказал покупатель, усмехнувшись, — и на этом мы закроем эту тему.\n\n— Да, господин, благодарю вас... — с плохо скрываемой радостью поклонился Азим.\n\n— Хм... а эта темная красиво стонет... Жаль мелковата. И мне кажется, что твои солдаты недостаточно жестко делают то, за чем их пригласили, — гигант поднялся на ноги и потянувшись, сел обратно, — думаю пора добавить второго, я хочу — чтобы она кричала. Но не от боли...\n\n— Слушаюсь, господин, — склонился в поклоне толстый торгаш, и что-то вполголоса прокаркал стоящему неподалеку солдату.\n\nТот слегка поклонился, довольно ощерившись отстегнул пояс с мечом, положил оружие на пол, и придерживая штаны бодро зашагал к пленницам. Проходя мимо эльфийки, солдат отпустил штаны, и падая, они дали ей возможность увидеть его вставший багровый член, проплывший в полуметре от её лица. Эльфийка задергалась, и что-то начала вопить, но кляп, закрывающий ей рот, позволял только мычать. Когда солдат прошел мимо, она явно вздохнула с облегчением, видимо решив, что этот воин намеревался насиловать её. Солдат меж тем не мешкая и не нежничая, со знанием дела схватил темную за волосы, и резко потянув назад заставил ту ещё сильнее откинуть голову, и открыть в крике рот. Стон боли мгновенно заглушился воткнувшимся в рот членом. Темная, как на вертел нанизанная, на два буравящих её члена, активно задергалась и браслеты на её теле зазвенели громче.\n\nАзим потирал руки и облизываясь возбужденно наблюдал эту картину — очевидно хотел бы поучаствовать, но при госте не мог.\n\n— Какой расы эта смуглая? Вроде бы человек, но крупновата... да и цвет кожи... — спросил покупатель, повернувшись к торговцу.\n\n— Она уроженка Крамии, господин, — мгновенно зашелестел тот, — они потомки племени амазонок, живших когда-то очень давно вдоль русла реки, на которой стоит этот город. От своих предков Крамийки унаследовали рост, цвет кожи и красоту, а также выносливость и физическую силу. И есть ещё два нюанса, из-за которого Крамийки почти так же ценны как эльфы... но не для Вас... а для нас...\n\n— Да? Какие же? — заинтересовался гость.\n\n— Их мало, и поймать одну, редкая удача. И, простите за подробности господин, но... Несмотря на то, что она крупнее людских женщин... её отверстие... узко и чувствительно. Настолько, что её смог бы удовлетворить человеческий подросток. При этом Крамийки весьма слабы на передок, то есть, её насилуешь, а она кричит от наслаждения, и течет как ручей... Эта, кстати, на удивление долго держится. Прошлая завизжала почти сразу. Члены моих воинов для них — довольно серьёзная нагрузка, — гнусно захихикал торговец.\n\n— Вот как... интересно...\n\n— Но и воины они очень хорошие. Обычно их приобретают богатые люди, и используют и как любовницу и как телохранителя. Эта, например, — Азим махнул рукой в сторону Крамийки, — успела убить троих моих солдат, и поранила ещё нескольких, прежде чем удалось схватить эльфийку и тогда она сдалась. Мы накинули на нее сеть и связали, стараясь не портить такой хороший экземпляр... я планирую потом продать её тоже... но, если позволите, раз уж начали, я бы хотел пропустить через нее весь отряд, парням приятно будет отомстить за убитых и раненых.\n\n— Да, я не против. Сколько их еще? — вздохнул гость.\n\n— Ещё трое, господин... — вновь потер руки Азим.\n\n— Вели принести чай, — сказал покупатель и поднявшись на ноги, направился к эльфийке.\n\nНо по пути передумал, и подошел к Крамийской воительнице. В этот момент тот, что брал её сзади, кончил на пол и отошел, и его сразу сменил следующий солдат. Увидев приближение покупателя, солдат вытянулся и спросил, осклабив рот в безобразной, практически беззубой улыбке:\n\n— Господин, могу я трахнуть её в зад?\n\nГигант отрицательно покачал головой, и ничуть не расстроившись, воин поклонился, и войдя в смуглую, довольно жестко принялся её сношать, приговаривая «Это тебе за Григора, сука!». Покупатель стоял в двух шагах и невольно залюбовался сильным красивым телом амазонки. Её большие груди качались туда-сюда, и все подтянутое мускулистое тело было покрыто крупными каплями пота. Несмотря на то, что её трахал уже шестой или седьмой подряд солдат, она все ещё держалась, и поймав её взгляд он увидел в них огонь ярости, и больше ничего. А учитывая, что в этот момент её имели и в рот, и в киску, этот огонек выглядел как огонек страсти. Встретившись глазами с гигантом, Крамийка на секунду замерла и вдруг сама, двинув головой навстречу члену, полностью приняла его в горло. Воин явно не получал ранее такого минета, и от наслаждения захрипев, несколько раз задвинув член ей в глотку, кончил, матерясь и хваля «шлюху». Как только он вынул и отошел, Крамийка сплюнула и тяжело дыша, обратилась к покупателю:\n\n— Господин... прошу вас... купите и меня тоже... наложницей... рабыней... кем угодно... я поклялась... охранять её... вы не пожалеете... я хороший воин... и как самка умелая... я смогу... обслуживать... вас... я сильная...\n\nВ этот момент подошел следующий солдат, но повинуясь движению руки гиганта, замер, покачивая членом у её лица. Второй же не останавливался и продолжал накачивать Крамийку сзади.\n\n— Понимаешь ли ты — кто я? — вопрос прозвучал тихо, но низкий голос здоровяка услышали все.\n\n— Да... Вы... Высший! — выдохнула смуглая.\n\n— Понимаешь ли ты, что тебя ожидает?\n\n— Я... выдержу... ах...\n\n— Понимаешь ли ты, что назад дороги не будет?\n\n— Да!\n\n— Твоё имя?\n\n— Мира!\n\n— А её?\n\n— Кали...\n\n— Мне нужно не это имя, — твердо сказал Высший.\n\n— Нельзя... Мне нельзя...\n\n— Ты просишь меня о великой милости, а сама уже смеешь не отвечать на мои вопросы!? — сквозь зубы процедил он.\n\n— Элика... — еле слышно выдохнула смуглая, на древнем эльфийском языке.\n\n— ...\n\n— Господин..?\n\n— Хорошо, — вздохнул он.\n\n— Вы не пожалеете... хозяин... ммм... м... мм...\n\nПолучив разрешение солдат, заткнул рот Миры членом, и она продолжая смотреть гиганту в глаза, демонстративно и активно принялась сосать орган воина. Высший чуть заметно кивнул ей, и пошел к эльфийке.\n\nТа смотрела на него глазами полными страха и слез, но не отводя взгляд ни на секунду. Большая фигура в плаще подплыла вплотную и взяв её за подбородок Высший приподнял лицо эльфа, одновременно большим пальцем нежно смахнув слезинку с её щеки.\n\n— Элика... — прошептал он, — ты очень красивая.\n\nЭльфийка вздрогнула, услышав своё тайное имя.\n\n— Мира... как ты могла... — прошептала она, посмотрев на Крамийку, в которую синхронизировано, очень четко и одновременно всаживалось два органа, и вновь взглянула в глаза гиганта.\n\n— У тебя есть выбор, либо ты добровольно становишься моей наложницей, либо принудительно шлюхой для этих солдат. Какой вариант тебе больше нравится? — спросил он.\n\nОна что-то промычала, и он снял повязку с её рта. Элика выплюнула кляп, и облизав губы, прошептала:\n\n— Разве это выбор? Ты знаешь моё имя...\n\n— Что ты выбираешь?\n\n— Почему ты спрашиваешь меня? В моем... положении... у меня нет выбора...\n\n— Твой выбор!?\n\nВ глазах эльфийки мелькнул огонь ярости, но он быстро угас, залитый бессилием.\n\n— Я, Элика, согласна, стать твоей наложницей, господин, — произнеся эту простую фразу, на том же древнем языке, она превратила её в клятву.\n\nВысший отпустил её голову и эльфийка невольно уронила её, но почти сразу подняла обратно, силясь поднять как можно выше! Ведь раздвинув полы своего плаща, гигант достал наружу огромный эрегированный член и поднес его к губам, пытающейся отпрянуть, эльфийки.\n\nПаузу заполнил кашель и сплевывание — это вторая порция солдатской спермы успешно влетела глубоко в рот Миры.\n\n— Сделайте это... госпожа... кх...кх... — обратилась она к эльфийке.\n\nГоловка члена Высшего была размером с треть головы эльфийки. Та переводила взгляд с члена на его глаза и плотно сжав губы молчала.\n\n— Госпожа... смиритесь... ффуух.... Фуух... ааахх!!!...\n\nМира впервые так громко вскрикнула, и гигант с любопытством повернулся посмотреть. Пришел последний солдат из отряда, которого явно специально поставили в конец очереди. Он почти не уступал ей ростом, и был весьма тучен, что делало его просто огромным, и то, что он воткнул в Миру, явно было внушительным. Вскрикнув от неожиданности, она кое-как справилась с собой, и с очевидным трудом, но таки почти подавляла стоны. Её прерывистое дыхание и искаженное лицо явно намекало, что член, насилующий её больше, чем все те, что она приняла ранее. Выдыхая воздух сквозь сжатые зубы, Мира смотрела на Элику, и кивала головой, пытаясь сдержать гримасы страсти.\n\nВысший перевел взгляд на эльфийку и слегка коснулся членом её губ, стоя боком, так что орган как шлагбаум стоял между эльфийкой и амазонкой.\n\n— Ну!? Подкрепи свою клятву так как требует обычай. Я знаю, что без этого клятва недействительна, — сказал гигант и улыбнулся.\n\nПо лицу Элики пробежала гримаса отвращения. Но с горестным стоном её рот приоткрылся и из него медленно вылез длинный острый язык, причем вылез вниз. Высший вновь коснулся членом её рта, она чуть вздрогнула и тут же обвила, практически обхватила головку языком! Мягкий и горячий эльфийский язычок расплющился в полоску и медленно втягивая его обратно она долгим «лизком» прошлась по окружности головки. Убрав язык, новоиспеченная наложница, разрыдалась.\n\n— Госпожа... мм.... Госпожа.... Крепитесь.... Так будет лучше.... Для вас... аааа!.. — слова Миры были еле различимы в шуме, который создал огромный солдат.\n\nОн, держа её за талию, поднял почти вертикально вверх, и насаживал на член с размаху опуская вниз! По подземелью разносились не только громкие шлепки, но и хлюпанье смазки в натруженной, но возбужденной, дырке Крамийки. Темп, взятый солдатом, явно добивал Миру. По её лицу было видно, что она уже почти провалилась в пучину наслаждения, но продолжала сопротивляться, из последних сил сдерживаясь что бы не начать кричать от удовольствия и просить еще! Кончая солдат так вдавился в нее, что Мира в третий раз не выдержала, и по камере пронесся её громкий протяжный стон:\n\n— Ахххмхмхмм!!!.... Тварь.... Отпусти меня... Хватит... — дрожа и похрипывая прошептала она.\n\n— Господин!? — обратился ко гостю сообразительный Азим.\n\n— Достаточно. Я забираю обеих. А это твоим парням на выпивку и шлюх, пусть выпустят пар в борделе, — сказал он и положил на стол маленькую золотую монету.\n\nИз угла, где на лавке сидели солдаты раздался одобрительный гул и слова благодарности. Этой монеты им хватит на неделю жизни в разврате, с хорошей едой и выпивкой.\n\n— Господин излишне щедр, — проворчал Азим.\n\nВысший бросил на стол весело звякнувший кожаный кошель, в котором лежало двадцать больших монет и положил ещё одну отдельно.\n\n— Верните им обеим все их вещи и оружие тоже. Я хочу уехать, сразу после того, как они помоются.\n\nАзим заулыбался, поклонился, мгновенно смахнул со стола кошель и монету, и начал быстро отдавать распоряжения на своем гавкающем языке. Солдаты засуетились, появились слуги, пленниц быстро освободили и повели к выходу. Проходя мимо нового хозяина, эльфийка остановилась и посмотрела ему в глаза. Её лицо густо покраснело, а уши стали просто пунцовыми. И явно сделав над собой титаническое усилие она исполнила странного вида замысловатый книксен. В этот момент её большие груди качнулись в воздухе, подтвердив нереальность её красивого тела — шары такого размера просто не могут не обвиснуть! Но у эльфийки они гордо торчали, и упруго покачивались при каждом шаге, чему способствовала неровная походка затекшего тела, на котором были видны следы ремней и веревок.\n\n— Это было приветствие служанки, — шепнул довольный выгодной сделкой Азим, — вы подчинили её, даже не взяв...\n\n— Не думаю, что она уже подчинилась. Скорее играет роль, но это не важно, — усмехнулся Высший, провожая взглядом удаляющуюся эльфийку, которая шла, плавно покачивая красивыми бедрами.\n\nМира упала перед гигантом на колени, и попыталась, поцеловав ступню, но он успел убрать ногу. Мгновение, подумав, она покрыла поцелуями след на пыльном полу, и сказала:\n\n— Благодарю вас, господин, вы не пожалеете, я всё...\n\n— Ступай, и очень... очень тщательно помойся, — ответил он, прихлебывая чай.\n\n— Да, господин... — она встала, низко поклонилась и быстро, почти бегом, рванула за эльфийкой.\n\n— Чем вам приглянулась эта Крамийка, господин? Она не настолько красива... — несколько удивленно спросил торговец.\n\n— Характером, — ответил гигант.\n\nАзим недоуменно пожал плечами и было засмеялся, но поймав тяжелый взгляд Высшего — вздрогнув осекся и втянув голову в плечи убежал руководить подготовкой к отъезду.\n\nВскоре гость стоял у своей кареты, ожидая новоприобретенных наложниц и пытался унять выскакивающее из груди сердце. Оно бешено стучало от радости — он нашел эльфа!\n\nВ последнее время гигант часто думал о своем везении. Ведь как ещё назвать то, что обыкновенный, никому особо не нужный, восемнадцатилетний парень, выросший в детском доме — вдруг оказался в другом мире! В мире, где есть магия, огромное разнообразие форм жизни, которое почти поголовно довольно компактное. Существ, достающих головой, хотя бы до его плеча он ещё не встречал. А все встреченные сразу именовали его — Высшим. И это не было связано с его ростом."}],"date":1646053804339}