{"title":"Царство Астарты","arr":[{"type":1,"text":"Цивилизация которую мы знаем уничтожена. Новый вирус созданный в ходе третей мировой войны, почти полностью убило людское население нашей планеты. Больше всего он подействовал на мужчин. Из более чем 7 миллиардов осталось не более 100 миллионов человек разбросанных по всей планете. Из выживших лишь 10% мужчин, женщины объединились для добычи еды и воды. Когда припасы в разрушенных городах закончились, они начали заниматься хозяйством, выращивали овощи и фрукты, разводили скот. Но не все хотели жить в мире и заниматься садом и прочим.\n\nПостепенно женское общество раскололось: на тех кто хотел власти, и тех кто хотел просто выжить. Мужчины все так же умирали от вируса. Из за этого женщины вели охоту на мужской пол, в интимных целях. Вскоре они заменили деньги и ими стали полностью распоряжаться женщины, используя их только для полового акта и как валюта. А в разделенных группах стали появляться предводители: царицы, вожди, королевы. Большие группы захватывали малые, какие то объединялись для защиты от более агрессивных. В итоге в каждой группе была своя предводительница со своим войском, гаремом из мужчин и территорией.\n\n2055 год. В когда то называемом городе Вашингтон, теперь же он назывался Алприка, в здании бывшей резиденции президента США, в овальном кабинете восседала Великая Астарта в своем кресле в окружении своих верных воительниц и советниц. Грозный взгляд её пронзал как острый клинок всех кто находился в её окружении. Квадратный подбородок, выпуклый массивный лоб, выразительные большие зеленые глаза, длинный курносый нос, стрижка \"пикси\" в которой косая челка только акцентирует внимание на взгляде, шрам на правой щеке все это характеризует её как волевую и мужественную женщину. Облегающая броня из кожи и металла, широкие плечи, сильные руки и ноги, многочисленные шрамы добавляли её образу опасность и сексуальность.\n\nПо правую сторону Астарты стояли облаченные в броню под стать королеве Джелвира и Аливера. Верные сестры по оружию, проверенные не в одной десятке битв. По левую сторону нарядно одетые мудрые советницы Лоа, Милантэ и Селена.\n\n— ... Нужно атаковать в ответ, моя королева! Сехмет с её пограничными отрядами отстояли в этот раз границу от нападок этой подлой Кали. — закончила свой доклад Джелвира.\n\n— Мы не можем сейчас атаковать, наше войско уступает количеству и опытом войску Кали. — в это же мгновенье возрозила Милантэ.\n\n— Правильная стратегия всегда лучше количества и опыта. — ответила Аливера.\n\n— Нельзя рисковать, нужно 2 месяца для подготовки новобранцев. — спокойным голосом ответила Лоа.\n\n— 2 месяца? ха! Где вероятность что Кали не нападет снова? — усмехнувшись спросила Джелвира.\n\n— Джелвира и Аливера, переведите с западной границы дополнительные отряды и оружие на север. Укрепим и выждем пока наше войско не пополнится. Лоа лично займись качеством подготовки девушек. Селена и Милантэ ваша задача оружие и пропитание. — прервала спор Астарта. — Но всем быть в готовности к атаке и переброске всех сил на северную границу.\n\n— Есть, моя королева! — в один голос сказали воительницы.\n\n— Будет сделано! — добавили советницы.\n\n— Все свободны. Лилит подойди ко мне. — громко сказала королева.\n\nОт входа в зал направилась к Астарте склонив голову темноволосая девушка миниатюрная стройная девушка в обтягивающих юбке черного цвета и черной блузке.\n\n— Я к вашим услугам, моя королева.\n\n— Передай Алерису что я желаю Сандалфа, Гавриеэля и Альбо в мой любимый номер.\n\n— Будет сделано, моя королева. — поклонившись ответила Лилит.\n\nДевушка быстрым шагом направилась в гарем Астарты. Который находился в бывшем пятизвездочном отеле вблизи белого дома. Всего в гареме у королеве было 20 мужчин. Десять из них для приближенных и гостей. Остальные же личные наложники королевы. Они живут каждый в своем люкс-отеле. Все услуги что когда то предоставлял отель, полностью сохранились. Фитнес-зал, лаундж, спа, бассейны восстановлено и полностью в распоряжении королевы, её приближенных, наложников и гостей. Когда гости, или приближенные Астарты останавливаются в этом отеле, а Алерис предоставляет им элитных мужчин на выбор. Количество мужчин на персону не ограниченно. Часто и сама Астарта присоединяется к устраиваемым гостями оргиям. Поэтому и отбор в наложники проводит сама королева.\n\nТак же был общий гарем, в котором было 40 мужчин. Которые служили осеменителями. Ежемесячно они оплодотворяли до 400 женщин. Рожденные мальчики заведомо шли в гарем в какой именно отбирала королева, а девочек обучали военному либо хозяйственному ремеслу.\n\nКоролевским гаремом управлял Алерис, крепкий мужчина сорока лет. С Астартой у них был не большой роман. Ещё до захвата власти Астартой, Алерис был в общем гареме у прошлой королевы. И они встретились на распределении на оплодотворении. Но Астарта не хотела рожать, ей хотелось в бой. Так она попросила своего первого мужчину не кончать в неё, чтобы её перевели в казарму, под предлогом бесплодности. Они провели чудесную первую ночь и влюбились друг в друга. Спустя время чувства утихли и но они остались родными людьми. Став королевой она назначила его главным по её гарему, он следил за порядком и помогал с отбором новых наложников, взамен он мог переспать с любой девушкой из выбранных для родов пополнения.\n\n— Добрый день, Алерис. — поприветствовала мужчину Лилит.\n\n— Здравствуй, Лилит, чем могу быть полезен? — ответил Алерис.\n\n— Королева желает Сандалфа, Гавриеэля и Альбо в свой любимый номер.\n\n— Будет исполнено желание, нашей госпожи. Через час все будет готово.\n\n— Я передам.\n\nДевушка быстрым шагом покинула отель, Алерис не отводя от попы помощницы королевы проводил её взглядом. Она шла по тротуару, оглядываясь по сторонам. Не смотря на то какие в городе были сражения исторический центр был практически не тронут. Яркое солнце слепило её карие глаза, прищурившись она увидела на южной лужайке Аливеру сидящую на уютной лавочке и её зеленые глаза смотрели куда то в даль. Её черные волосы были распущены, и легкий ветерок игрался с ними покачивая их. Она сидела закинув ногу на ногу, обтягивающие одежда воительницы подчеркивала её атлетичное телосложение. Лилит остановилась и не отрываясь смотрела на Аливеру. Ещё с первого дня, когда только королева взяла её в свои помощницы, в тот день проходил совет, тогда Лилит впервые и увидела Аливеру. С тех пор она мечтает оказаться в объятиях этот сильной женщины. Каждый раз, когда она это представляет её тело изнывает от желания. Лилит готова отдаться своей возлюбленной хоть сейчас, слиться в страстном поцелуе, она представляет как сильные руки воительницы прижимают её к себе, спускаются ниже по спине, к пояснице, сжимают её ягодицы. От мгновения её фантизии, её трусики стали мокрые, а тело изнывало от желания. Ей хотелось подойти и заговорить с ней, но нужно было выполнить поручение, и Лилит поспешила к Астарте.\n\nВ люкс-номер отеля вошла в шикарном почти прозрачном платье красного цвета Астарта. Под платьем просвечивались розовые торчащие соски и кружевные красные трусики. Интерьер номера был выполнен в золотом цвете, красивая мебель, в центра висела большая люстра в венецианском стиле, большие окна в пол были открыты, а за ними был балкон с не большим столиком и удобными креслами вокруг. В центре номер стояла трех спальная кровать, на которой три красивых мускулистых парня развлекали себя поцелуями и ласками. Сандалф сидел упершись об спинку кровати раздвинув ноги чуть шире плеч, а между ног на четвереньках стоял Альбо, который обхватив губками головку члена Сандалфа, нежно посасывал слегка причмокивая. Позади Альбо на коленях перед попой Альбо сидел Габриэль. Он большими пальцами раздвинул ягодицы и облизывал анус Альбо. Астарта на своих высоких шпильках подошла к кровати, и остановилась чтобы рассмотреть происходящее. Смотря на парней, королева начала возбуждаться и смочив слюной палец она запустила его себе в трусики. Другая рука сжимала грудь и сосок. Звуки секса усиливались. Стоны, причмокивания, шлепки усиливали возбуждение. Астарта, сняв платье, легла рядом с Сандалфом раздвинув широко ноги. Габриэль вытащив указательный палец из анала Альбо подполз к своей королеве. Стянув уже влажные трусики он начал с поцелуев внутренней стороны бедер, руками лаская внешнюю. Не спеша он поднимался выше. Язык Габриэля мастерски ласкал её половые губы, добравшись до клитора Астарта громко застонала открыв рот. В этот момент над ней встал Альбо с 17-сантиметровым эрогированным членом, и в миг вогнал его в рот девушке. Астарта принялась с наслаждением сосать. Одной рукой она прижимала голову Габриэля, другой нащупала член Сандалфа. Его орган был самый крупный по сравнению с Альбо и Габриэлем. Она его мастурбировала сжимая ствол и чувствовала пульсацию в венах. Габриэль не сбавлял темп его язык работал как вибратор, тело Астарты извивалось от удовольствия, её стоны проскальзывали между фрикциями Альбо.\n\n— Дай я её трахну! — грубым голосом сказал Сандалф.\n\nАстарта вскочила, встав на раком по середине золотой кровати. Широко раздвинув ноги она ждала когда в неё войдет этот огромный член. Обернувшись назад она смотрела как Сандалф пристраивается к ней сзади, но её голову развернул Габриэль, схватив за волосы, он приставил головку своего фаллоса к её губам. Она высунула язык, и головка слегка пошлепала по её языку, слюни и предэякулянт тонкой струйкой тянулись от языка до уздечки. Но в её влагалище вошло желаемое. Толстый член сантиметр за сантиметром входил в её дырочку. Не все 21 сантиметр вошли сразу. Раскачивая Астарту, он насаживал её на свой орган. Одновременно насаживая ртом на член Габриэля. Они имели свою королеву, шлепая её по попе и лицу. Затем Альбо заменил Сандалф. Одновремено с фрикциями он облизал свой большой палец правой руки и плюнул на её анус. Обилие слюны позволило пальцу с легкостью проскочить в попу. Помассировав её анус, Альбо вытащив из вагины свой член направил его в анальное отверстие королевы. Приставив головку он ещё раз смачно плюнул и вогнал головку в дырочку. Астарта громко застонала не смотря на то, что её рот был полностью занят. Член Альбо проникал в анал, а вместо Габриэля пристроился Сандалф. Его головка полностью занимала её рот. Но ему этого было мало. Крепко держа за затылок Сандалф толкал в рот свой могучий орган. Слезы с тушью текли по щекам девушки, а по подбородку текли слюни. А её анал уже принял в себя весь член.\n\nПосле 3 минут жесткого траха в попу и в рот. Сандалф лег на спину закинув словно пушинку на себя Астарту. А Габриэль вставил член Сандалфа в вагину королевы. А сам примостившись встав на корточки так чтобы член вошел в попу Астарте. Она лежала на Сандалфе с огромным прибором у себя в киске. Но в её свободную дырочку уже подстраивался другой. Подобрав удачную позу он вошел в её узкую попу, на что Астарта громко закричала. Два массивных фаллоса постепенно разгонялись, они терлись друг о друга через промежность, принося ей сумасшедший оргазм. Она не привыкла считать сколько раз она кончила, так как она отбирала этих мужчин. И качественный секс это основное их умение. Пока её дырочки разрывало от двух членов. Альбо дрочил перед её лицом, иногда вставляя ей в рот головку.\n\n— На лицо, на лицо хочу! — дрожащим голосом прокричала изнеможенная Астарта почувствовав как парни ускорились.\n\nСтоны и крики слышны были по всему отелю. Алерис лежавший на кровати в соседнем номере мастурбировал по стоны Астарты. Закрыв глаза он представлял как он раздвинув ножки Лилит трахал её на столе в своём кабинете. Её сексуальное миниатюрное тело извивается на столе от удовольствия.\n\nСпрыгнув с кровати едва успев вытащить свой член из дырочки королевы Габриэль, помог встать ей и с члена Сандалфа. Она села на пол на колени, а парни окружили её держа в руках свои пульсирующие органы. Первый кончил Сандалф держа её за затылок его струя точно в пуля залетела в рот. а крупные капли вытекали из уретры, которые он размазывал их по щекам и губам. Габриэль застонав кончил мощной струёй Астарте на волосы, что продлилась на лоб и брови. Сжимая свой член он вставил его в рот королеве. А та создав вакуум высосала до последней капли сперму Габриэля. Повернувшись к Альбо Астарта сжала свою грудь в надежде что он попадет туда. Альбо приметился и кончил как и требовалась на грудь, затем вытерев вытекающую сперму об соски.\n\n— Мы свободны, наша госпожа? — вместе сказали парни.\n\n— Да, можете идти.\n\nАстарта легла на кровать, собирая пальцем остатки спермы с лица и груди она направляла его в ротик и нежно посасывала наслаждаясь вкусом мужского семени.\n\nЛаская своё тело, она хотела не много поспать. Но звук сирены все нарушил. Это сирена предназначена только для одного, на королевство напали."}],"date":1646053868058}