{"title":"Сёстры","arr":[{"type":1,"text":"В пятницу вечером я заехал в гриль-бар Тоби около 7:30 вечера. Я смертельно устал после двух предыдущих дней, проведённых в Большом Яблоке, завершая переговоры с крупным международным банком.\n\nКогда начался день, я был настроен пессимистично по поводу того, что мы когда-нибудь договоримся, но, похоже, нерешённые препятствия начали падать, как костяшки домино, вскоре после начала нашей пятничной встречи.\n\nК полудню осталось только два камня преткновения. Мы решили сделать перерыв и пойти пообедать. Я нашёл ближайший еврейский гастроном и заказал греховно большую пастраму и швейцарский сыр со ржаным хлебом и наслаждался каждым кусочком.\n\nКогда мы вновь собрались в 1:30, Джордж Уиллис, ведущий переговорщик из банка, сказал:\n\n— Мы добились огромного прогресса. Я предлагаю разделить разницу по последним двум пунктам.\n\nДжордж передал бумагу через стол для совещаний, и я прочитал, что он предлагал. Это определённо не делило разницу поровну, но легко укладывалось в рамки того, что мои партнёры и я можем принять, чтобы выиграть этот крупный контракт. Я нацарапал свои инициалы на странице, и Джордж сказал, что отправит мне официальный контракт по электронной почте в понедельник. Пожав друг другу руки, мы разошлись в разные стороны.\n\nЯ вернулся в свой отель, собрал вещи и выписался. Я подумывал о том, чтобы остаться в городе на ночь, потому что моя невеста Триш уехала на выходные со своими двумя старшими сёстрами. Они остановились в одном из гигантских индийских казино Коннектикута. Они планировали проводить свои дни в бассейне и спа-салоне, а вечера — в лучших барах и ресторанах.\n\nВместо того чтобы провести ещё одну ночь вдали от дома, я направился на центральный вокзал Гранд-Сентрал и сел на северный поезд метро до Нью-Хейвена. К 7:30 я проехал по I-91 в сторону Хартфорда и съехал с шоссе. Я направлялся через всегда популярный центр Западного Хартфорда, где решил остановиться на ужин.\n\nЯ сидел в баре Тоби, когда заметил двух своих будущих невесток через зеркало бара, скользнувших за стол в форме подковы. Их мужья устроились рядом с ними.\n\nНемедленный узел в моём животе и боль, которая, казалось, распространилась по каждому сантиметру тела, сказали мне, что мои свадебные планы, до которых оставалось ровно восемь недель, были в беде.\n\nМои невестки должны были быть в казино с Триш.\n\nЯ вышел из бара, позвонил Триш, и она ответила:\n\n— Привет, любимый. Как там Большой город?\n\n— Всё так же, как всегда. Мы завершили успешные переговоры, и я направляюсь на ужин. Как бы я хотел, чтобы ты была со мной!\n\n— Ты такой милый, Крис. Я тоже скучаю по тебе. У нас был бал весь день. Мы развалились у бассейна и потягивали напитки. У меня получается неплохой предсвадебный загар. Через несколько минут я встречаюсь со своими сёстрами за ужином.\n\nМы с Триш ещё немного поговорили, прежде чем обменяться словами \"Я люблю тебя\" и закончить разговор.\n\nЯ проверил приложение \"найди мой телефон\" и ввел информацию о Триш. Я не уверен, где была Триш, но её телефон был в Фалмуте, штат Массачусетс, на западной оконечности Кейп-Кода. \"Чёрт\", — подумал я. У давнего соседа и друга Триш, Ника Флаэрти, был семейный дом в Фалмуте. Нас приглашали туда несколько раз.\n\nПросматривая свою контактную информацию, я нашёл номер телефона Сью Флаэрти, и позвонил. Сью ответила, я сказал:\n\n— Привет, Сью. Это Крис Харрингтон.\n\n— Крис? Крис Харрингтон! Какой приятный сюрприз! Как продвигаются свадебные планы? Мы с Ником не можем дождаться празднества!\n\n— Честно говоря, я не уверен, как продвигаются планы.\n\nСью засмеялась: — Это типичная мужская реакция!\n\n— Скажи Сью, Ник отправился в путешествие в эти выходные?\n\n— Какой странный вопрос. Нику почти никогда не приходится путешествовать на выходные, но в эти выходные он в отъезде. В чём дело? — спросила Сью с лёгким беспокойством в голосе.\n\n— У тебя на телефоне есть приложение \"найти мой телефон\"?\n\nСью невольно всхлипнула и почти шёпотом сказала: — Только не снова.\n\nМинуту спустя она продолжила: — Он должен быть в Филадельфии. Но маячок показывает, что он в коттедже своей семьи.\n\nС печальным вздохом я сказал: — Прости, Сью. Ник и Триш там вместе.\n\nСью тихо плакала несколько минут.\n\n— Это не в первый раз, — призналась она. — Я собираюсь позвонить этому сукиному сыну и сказать ему, чтобы он не возвращался домой.\n\n— Могу я попросить тебя об одолжении, Сью? Триш должна вернуться домой только в воскресенье днём.\n\n— То же самое и Ник.\n\n— Давай отложим нашу конфронтацию до завтрашнего вечера. А пока я собираюсь сменить замки на двери моего кондоминиума и снять половину свадебных денег с нашего совместного счёта. Я упакую всю её одежду и другие личные вещи и оставлю сумки на подъездной дорожке.\n\n— Ты прав, Крис. Я сделаю то же самое.\n\n— Пожалуйста, напиши или позвони, если тебе нужно с кем-то поговорить. Прости, что мне пришлось тебе сказать.\n\nСью снова заплакала и между всхлипываниями сказала: — Это не твоя вина, Крис.\n\nМой последний звонок был Билли Джонсу, другу и соседу.\n\n— Мне нужна помощь, Билли. Ты будешь дома завтра утром?\n\n— Мои единственные планы — спать до полудня, но Салли разбудит меня в 7:00. Что я могу для тебя сделать?\n\n— Сможешь ли ты сменить замок на моей входной двери и на двери, ведущей из гаража? И изменить код на открывателе гаражных ворот? Я буду очень признателен.\n\nПоследовала минута молчания, прежде чем Билли сказал:\n\n— Чёрт! Свадьба отменяется?\n\n— Если я не упускаю что-то важное, мы с Триш мертвы и похоронены.\n\n— Я понял. Первым делом займусь этим утром и всё изменю. Подходит?\n\n— Да, Билли. Спасибо.\n\nЧувствуя себя на двадцать лет старше, я поплёлся обратно в \"Тоби\" и направился к бару. Я смотрел в зеркало на отражение своих невесток и их мужей, когда официант убирал их закуски.\n\nЯ схватил барный стул и со своим напитком направился к столику моей бывшей будущей семьи.\n\nКогда я плюхнулся на табурет в конце стола, забрался на сиденье и сердито переводил взгляд с Джули на Карен, атмосфера очень быстро стала прохладной.\n\n— Крис! Приятель! Давай сюда. Посмотри меню, — сказал Стив, муж Карен.\n\nНе отрывая глаз от женщин, я ответил:\n\n— Нет, спасибо, Стив. Я не останусь надолго.\n\nЯ продолжал молча смотреть на Джули и Карен, пока Рой, муж Джули не спросил:\n\n— Что происходит, Крис?\n\n— Спроси свою жену, Рой.\n\nРой и Стив повернулись к своим жёнам. Было легко заметить, что обе женщины были напуганы до смерти.\n\n— Что происходит? — спросил Стив сестёр.\n\nКарен заговорила первой: — Это не то, что ты думаешь, Крис!\n\n— Я предполагаю, что это именно то, что я думаю!\n\nСтив и Рой переводили взгляд со своих жён на меня.\n\nКогда слёзы потекли по лицу Карен, Стив ещё раз спросил: — Что происходит, Крис?\n\n— Ваши жёны прикрывают Триш. Они все были вместе у меня на кухне в прошлый вторник. Поскольку я собирался уехать из города до воскресенья, они собирались в казино на выходные.\n\n— Где Триш? — спросил Рой сестёр. Когда они замолчали, он повернулся и посмотрел на меня.\n\n— Она в доме Ника на Кейп-Коде.\n\n— Это правда? — прошипел Стив.\n\nВ этот момент обе женщины плакали. Карен кивнула в знак согласия.\n\nДжули всхлипнула:\n\n— Триш любит тебя, Крис. Она действительно любит!\n\nСтив закатил глаза, а Рой уставился на столешницу.\n\n— У неё отличный способ показать свою любовь. Она и её сестры лгут мне, и она уезжает со старым соседским парнем на выходные на праздник траха, всего за восемь недель до того, как выйдет за меня замуж. Твоя сестра — кусок дерьма!\n\n— Не смей...\n\nРой прервал свою жену:\n\n— Заткнись на хрен, Джули! — Повернувшись ко мне, он спросил: — Что ты собираешься делать?\n\n— Конечно, собираюсь отменить свадьбу.\n\nОба друга откинулись на спинку стула. Их жёны плакали ещё сильнее.\n\n— Папа потратил так много денег на свадьбу и приём, — всхлипнула Карен.\n\n— Мне всё равно. Я не собираюсь жениться на лживой, изменяющей шлюхе, такой как Триш.\n\nЯ подождал несколько мгновений.\n\n— Мы говорили со Сью Флаэрти, что Ник изменяет с Триш. Нам обоим хотелось бы получить двадцать четыре часа, прежде чем мы их раздавим.\n\nЧетыре пары глаз смотрели на меня, когда я спросил Роя и Стива:\n\n— Мне нужна ваша помощь. Можете ли вы убедиться... — Моя голова дернулась в сторону их жён, — можете ли вы убедиться, что они не свяжутся с Триш до 6:15 завтрашнего вечера?\n\nОбе женщины начали протестовать, прежде чем Стив сказал:\n\n— Мы, конечно, можем, приятель.\n\nА затем, повернувшись к своей жене, он сказал:\n\n— Ты мне противна. Я должен задаться вопросом, прикрывали ли тебя когда-нибудь твои сёстры, пока ты изменяла мне.\n\nКарен была ошеломлена, а Стив продолжил:\n\n— Если ты или Джули каким-либо образом свяжетесь с Триш, я подумаю о том, чтобы подать на развод.\n\nЛицо Роя было ярко-красным от гнева. Его слова вызвали у Джули печальный стон, когда он сказал:\n\n— После проблем, которые у нас были в начале нашего третьего года совместной жизни, я мог бы подать на развод в любом случае. Но будь уверена, я обязательно подам заявление, если ты свяжешься с Триш.\n\nЯ пожал руки обоим мужчинам и вышел из ресторана.\n\nСуббота была напряжённой. Мне потребовалось несколько часов, чтобы убрать последние следы Триш из нашего дома. Вместо того чтобы складывать наполненные мешки для мусора на подъездной дорожке, я арендовал небольшое складское помещение, а мой сосед Билли одолжил мне свой пикап. Потребовалось всего три поездки, чтобы вывезти все сумки на склад.\n\nСамой трудной частью было написание письма гостям нашей свадьбы. Я работал над электронной почтой по частям в течение всего дня. В нём говорилось,\n\nТема: «Новости о свадьбе Харрингтон и Кларк»\n\n«Дорогие друзья,\n\nВ настоящее время я нахожусь на полпути к свадьбе, всего за восемь коротких недель до дня моей свадьбы с Триш Кларк. Выходные были впечатляющими, потому что я обнаружил, что Триш провела свои выходные в постели другого мужчины.\n\nТриш и её давний сосед Ник Флаэрти изменили мне и жене Ника Сью. С помощью сестёр Триш, Карен и Джули, и их лжи, пара проводит эти выходные вместе на Кейп-Коде.\n\nВы можете задаться вопросом, почему я считаю это ужасное поведение впечатляющим. Причина проста. Я не женат на Триш. Гораздо проще отменить свадьбу, чем переживать муки развода.\n\nЭто письмо — моё официальное уведомление о том, что я отменяю свою свадьбу с Триш Кларк.\n\nИскренне,\n\nКристофер Харрингтон».\n\nЯ позвонил Сью Флаэрти в 5:30 в субботу днём. Вместе мы рассказали друг другу о задачах, которые смогли выполнить. Поскольку Сью была замужем, ей было гораздо труднее расстаться с Ником. Она смогла поговорить с адвокатом, и у неё была назначена встреча на утро понедельника. Адвокат рекомендовал аннулировать совместные кредитные карты и, насколько это возможно, разделить семейные финансы. Это была типичная юридическая консультация на случай развода.\n\nМы закончили наш разговор за несколько минут до 6 вечера и договорились отправить нашим парам сообщение ровно в 6:00.\n\nВ моём сообщении просто говорилось:\n\n\"Я надеюсь, ты наслаждаешься своими выходными с Ником. Спасибо тебе за то, что показала мне и всему миру, что ты лгунья, обманщица и шлюха. Наша свадьба отменяется\".\n\nЯ отправил сообщение ровно в 6 вечера. И сразу же я отправил электронное письмо нашей семье и гостям.\n•  •  •\nПрошло полтора года\n\nЯ стоял на краю алтаря. Мой шафер и друзья жениха стояли по бокам от меня. Подружки невесты выглядели сногсшибательно, они прошли по центральному проходу церкви.\n\nСлёзы навернулись мне на глаза, когда я посмотрел в заднюю часть церкви. Отец Триш гордо стоял, одетый в свой чёрный смокинг. Его глаза, как и мои, и у остальных наших гостей, были прикованы к самой красивой невесте на свете.\n\nЕё светлые волосы были уложены и красиво смотрелись под маленькой белой вуалью. Голубые глаза сверкали и были полны любви, а тёмно-красные губы наводили на порочные мысли о нашей предстоящей брачной ночи.\n\nОблегающее белое свадебное платье подчеркивало её небесную фигуру, не делая её распутной. Это было прекрасно!\n\nКогда мистер Кларк и моя невеста направились ко мне по проходу, я почувствовал, как пара глаз сверлит во мне дыру. Я оглядел гостей на своей стороне церкви, прежде чем взглянуть на сторону невесты. Вот тогда я и увидел Триш. По её щекам градом катились слёзы. Я видел, как она тихо сказала: — Мне жаль, — прежде чем повернулась к своему отцу и младшей сестре, идущим ко мне."}],"date":1646054003069}