{"title":"Виртуальный мальчишник","arr":[{"type":1,"text":"Я долгое время дружил с Максом, Джеком и Джейми. Мы познакомились много лет назад в школе и постоянно проводили время вместе, играя или смотря футбол, или просто посещая бары. Поэтому... после такой долгой и крепкой дружбы для меня было полной честью, когда Макс однажды неожиданно спросил меня, не буду ли я его шафером. Он наконец-то женился на Дженни, любви всей его жизни, и хотел, чтобы я организовал его мальчишник и был рядом с ним в его праздничный день.\n\nЯ не хотел разочаровать Макса, но в наши дни очень сложно организовать хороший мальчишник, а никто из нас не был особенно богат деньгами. У всех нас были свои финансовые проблемы и дела на работе, а это означало, что выбраться на выходные вместе перед свадьбой будет непросто. Более того, я хотел сделать для Макса что-то действительно особенное, что он никогда не забудет, а Джек и Джейми давили на меня, чтобы я не оплошал.\n\nИменно тогда я впервые услышал об услуге \"Виртуальный мальчишник\". Достижения в технологии виртуальной реальности теперь означали, что по выгодной цене вы можете приобрести пакет развлечений, который позволит вам и вашим гостям перенестись в любое место и в любую обстановку. Каждому пользователю достаточно было приложить к виску небольшой прибор, и он погружался в виртуальный мир, переносясь в симуляцию, неотличимую от реальности.\n\nВместо того, чтобы ехать в Лас-Вегас за немыслимые деньги — с помощью виртуальной реальности вы можете поверить, что провели целые выходные с друзьями, играя в азартные игры и развлекаясь, за меньшую цену. В ином случае вы могли бы поверить, что находитесь на пляже или в походе в Скалистых горах. Ощущения полностью соответствовали вашим требованиям и давали вам полную власть над своим выбором. Конечно, чем более индивидуальными были впечатления, тем больше они стоили.\n\nМеня эта идея зацепила сразу, и хотя остальных пришлось немного уговаривать, вскоре я добился своего и убедил их присоединиться. Я купил комплект специальных приборов — отправил их вместе с инструкциями гостям, а сам отправился в интернет, чтобы купить нужные нам впечатления.\n\nЯ решил выбрать простейший пакет со всеми предварительно загруженными опциями. \"Лучший выбор для холостяка\" звучало довольно круто, поэтому я выбрал его. В нем Макс должен был воплотить все свои фантазии, и я должен признаться, что я быстренько просмотрел все опции и некоторые инструкции. Но я быстро уяснил, что мы будем в эксклюзивном баре в окружении горячих, темпераментных, распутных девушек... что может быть лучше?\n\nЯ улегся на диван, загрузил программу и прикрепил VR-бустер к своему виску. Пора было идти и насладиться мальчишником Макса, и я не мог дождаться — особенно чтобы встретиться с горячими виртуальными девушками. Я для себя решила, что, поскольку все это было понарошку и Дженни никогда не узнает, чем мы занимались, я заплачу за расширенную версию пакета. Я активировал пакет \"развратное поведение плохих девушек\" для всех женских персонажей, чтобы сделать их возбужденными, легкомысленными девушками — участницами вечеринок, с которыми, как я знал, будет весело. Кто знал, куда может завести нас эта ночь?\n\nЯ надавил на кнопку активации и застонал, когда все моё тело начало покалывать, а зрение помутнело. На мгновение мне показалось, что я лечу сквозь пространство без тела, пока программное обеспечение калибруется и подключается к серверам. И вот, наконец, я снова в теле и в дорогом ночном клубе, как я и хотел.\n\nНо что-то было не так... Я больше не был в своем привычном теле... и я не чувствовал себя собой. Я ощущал себя другим... Я ощущал себя... \"распутным\"... и мне... мне это нравилось. Я чувствовал, как мои губы искривились в довольной улыбке, и непроизвольное хихиканье вырвалось из моих губ. Все во мне изменилось. На мне больше не было одежды, только розово-черное кружевное бюстье и крошечная микро-юбка. Моё тело возвышалось на черных стриптизерских каблуках, а на обеих ногах были натянуты сетчатые чулки. На голове у меня была странная розовая повязка, на губах ощущался вкус блеска для губ, а от тела исходил запах дорогих девичьих духов. Моя кожа была идеально гладкой, и, очевидно, я была блондинкой, так как я могла видеть и чувствовать мягкие волосы на шее. Но самым странным были две массивные сиськи, торчавшие на моей груди, и отсутствие ощущений между ног. Сиськи казались естественными и настоящими, как будто они всегда были частью моего тела, а когда моя рука опустилась к промежности, я пытался припомнить ощущение своего члена — его не было, но мне казалось, что его там никогда и не было.\n\n\"Оооо, блядь, я девушка\", — задыхаясь от удивления, пробормотал я... понимая, что каким-то образом сильно облажался, но почему-то не переживая. \"Оооо, я такой идиот, все участники симуляции должны быть реальными людьми, так что меня превратили в одну из девушек!\".\n\nЯ должен был запаниковать и немедленно попытаться выйти из игры, но я рассмеялся, поскольку моё беспокойство мгновенно испарилось, и я кокетливо хихикнул. Было ощущение, что моя голова полна ваты, и это было такое приятное чувство. Теперь я вроде как была дурочкой, но это не имело значения, ведь когда ты выглядишь такой милой и сексуальной, как я, жизнь в конце концов всегда складывается хорошо. Всегда найдется какой-нибудь горячий парень, которого я смогу обвести вокруг пальца, чтобы он все для меня уладил... и, честно говоря, моей единственной целью на остаток ночи было быть оттраханной, и я была полностью готова к такому сценарию.\n\nКакая-то часть моего нового сознания кричала, что программа виртуальной реальности изменила мою личность и мои желания. Должно быть, пакет со шлюхами, который я приобрел, подействовал, превратив меня из мужчины в озабоченную тусовщицу. Даже мои сексуальные предпочтения изменились. Я должен был ужаснуться тому, что меня теперь привлекают мужчины, но от одной мысли о члене я просто возбуждался, и мне было все равно, \"гей\" он или нет. Мне было так чертовски хорошо сейчас, что мне было все равно. Я была женщиной... Я была любительницей вечеринок, и это было так круто! Теперь я была чрезвычайно женственной, любящей розовый цвет, накрашенной помадой, пьющей водку шлюхой на вечеринке.\n\n\"Мммм, наконец-то я чувствую себя такой свободной от всего этого мачо, мужского дерьма... это замечательно\", — мурлыкала я, приятно потягиваясь от удовольствия. \"Так вот каково это — быть сексуальной девушкой, ммм, мои сиськи огромные... Мне это нравится!\"\n\nВдруг воздух рядом со мной замерцал, и из него материализовались две другие девушки с удивленным видом. Я завизжала и засмеялась, мгновенно узнав двух своих подружек Жаки и Хайме и увидев, что они тоже превратились в горячих красоток с вечеринки. Джек теперь был Жаки, грязной сучкой с огромными сиськами, втиснутыми в костюм массажистки, а Джейми теперь был Хайме, школьницей-шлюхой.\n\n\"Сиенна, ты долбаная корова... — хихикала Жаки, проводя руками по своему новому телу в едва скрываемом восторге, — ты превратила нас в долбаных шлюх! Хаха, я должна дать тебе пощечину, но ощущения потрясающие\".\n\n\"Я знаю, разве это не потрясающе?\" Я засмеялась, обнимая их обеих и наслаждаясь ощущением наших мягких тел, прижимающихся друг к другу.\n\n\"Как... Я совершенно этого не понимаю\", — усмехнулась Джейме, рассеянно крутя своими косичками... \"Я должна была бы сейчас на тебя злиться, но мне чертовски нравится это ощущение. Черт, я хочу пить, танцевать, трахаться и сосать всю ночь!\"\n\n\" Я тоже, но где Макс?\" — спросила Жаки, оглядываясь вокруг в разочаровании.\n\nВдруг воздух снова замерцал, и появился удивленный Макс. Он выглядел так же, как и всегда, за исключением того, что он был в отличной физической форме. Я никогда не обращал внимания на то, как он красив, и почувствовал, как моё сердце забилось быстрее, когда я с вожделением посмотрел на него. Он отпрянул от удивления, увидев перед собой трех хихикающих сучек, и нервно посмотрел на нас. \"Ооо, ммммм, это не то, чего я ожидал. Я думал, что мои приятели уже будут здесь... вы не видели здесь трех парней?\"\n\n\"Ты здесь единственный парень\", — улыбнулась я, когда мы обступили Макса, как потаскушки, и начали танцевать и прижиматься к нему. \"Хочешь поиграть с нами?\"\n\n\"Мне нужно подождать моих друзей\", — простонал он, когда Жаки потерлась задницей о его промежность, а мы с Джейме повели его к дивану.\n\n\"Зачем ждать их, если ты можешь получить всех нас троих в своё распоряжение?\" — улыбнулась Хайме, толкая его на диван, и мы втроем окружили его. Макс явно не осознавал, что мы были его друзьями, трансформированными и превращенными программой в женские версии самих себя. Мы тоже не собирались говорить ему об этом, так как начали стягивать его брюки. Это было так чертовски возбуждающе, и я не хотела, чтобы это заканчивалось.\n\nМакс не очень сопротивлялся, когда мы вытаскивали его член, и мы все трое удовлетворенно застонали, увидев, какой он большой. Мне было интересно, был ли он таким большим в реальной жизни, или программа виртуальной реальности сделала его больше? Это не имело значения... важно было только то, что он висел как у жеребца и мог удовлетворить нас — своих лучших подруг, пока бы мы не измазались в сперме.\n\n\"Оооо, у тебя такой большой член\", — хихикнула Жаки, с нетерпением принимаясь за дело и скользя своими влажными губами по его члену. Он застонал, его член напрягся, а мы с Джейми лизали и ласкали его яйца и целовались друг с другом... все это время Жаки сосала и лизала в центре. Это было самое сексуальное, что когда-либо случалось с нами, и я была так возбуждена. Быть плохой девочкой было потрясающе, а Макс не знал, что мы действительно его приятели. Это даже заводило.\n\n\"Да, соси этот член, разве она не красива, когда сосет твой член?\" Я засмеялась, положив руку на голову Жаки и надавив вниз, помогая ей взять больше члена в рот. Наблюдать за тем, как она сосала его, было так возбуждающе, и мои пальцы полезли под юбку. Моя киска была такой мокрой, и, наблюдая, как Жаки все больше и больше наслаждается сосанием члена, я начала ревновать. Почему, черт возьми, Жаки должна получать все удовольствие? Пришло время повысить ставки.\n\nОна сделала паузу, и я воспользовалась своим шансом. Оттолкнув Жаки с дороги, я уселась на Макса и задрала свою крошечную юбку. На мне не было трусиков, и моя мокрая пизда была полностью обнажена... поэтому не было никакого сопротивления, когда я скользнула своей киской вниз на член Макса, и я застонала, почувствовав ощущение проникновения в первый раз в жизни. \"Оооо да\", — задыхалась я... это было намного лучше, чем секс в качестве парня. Я чувствовала его внутри себя, и это было так хорошо. Все моё тело пылало, мои большие сиськи подпрыгивали, когда я начала скакать на Максе, но мой клитор и моя киска тоже испытывали потрясающие ощущения. Я начала кричать и стонать, как шлюха. Наконец-то я поняла, почему женщины едва сдерживаются, когда их трахают как следует, это было намного более насыщенным, чем секс в роли парня. Мне нравилось, как это было, и я не хотела, чтобы это заканчивалось. В то же время я очень хотела кончить, поэтому я ускорила свои движения, и вскоре я испытала свой первый в жизни женский оргазм, когда я кончила на его члене и мои соки потекли по моим нокам. \"Да, МАКС, да, я кончаю!\".\n\n\"Эй, откуда ты знаешь моё имя\", — простонал Макс, когда я сползла с него, а Хайме начала сосать его хуй, слизывая мои соки с его члена.\n\n\"Мммм, не обращай внимания на это, жеребец\", — засмеялась я... \"Пусть теперь другие получат свое\".\n\nМы по очереди оседлали Макса, каждый из нас трахал его по-разному. Я играла со своей киской, наблюдая, как он трахает Хайме по-собачьи на диване, а Жаки заставляет его трахать её в миссионерской позе на диване. Мне не терпелось попробовать этот большой член снова, теперь я была как на крючке, и мне нравились эти ощущения. Вскоре он снова оказался внутри меня, заставив меня кончить ещё сильнее, чем в первый раз, пока остальные играли с моей грудью и гладили меня по волосам.\n\nМы снова поменялись, и я засмеялась, вытирая пот с глаз. \"Блядь, быть шлюхой — это потрясающе\", — счастливо вздохнула я, лаская свою киску и слушая, как Хайме стонет в экстазе, когда Макс начинает трахать её следующую.\n\nНо мы втроем довели Макса до предела, и наше веселье подходило к концу. \"Оооо, блядь, я сейчас кончу\", — прохрипел Макс, когда он срочно вышел из Хайме, а мы втроем жадно собрались под ним. Я быстро обхватила рукой его большой член, в то время как другие щекотали его яйца, и я надрачивала его член медленными ровными движениями. Я хотела заполучить всю эту сперму, она была только моей, и я позволю остальным разделить её, но только если я смогу контролировать ситуацию.\n\n\"Да, кончи для нас, Макс, кончи на нас... дай нам это...\" Я дразнила, глядя на него и умоляя его кончить на меня.\n\nЭто не заняло много времени. Я никогда в жизни ничего так сильно не хотела, и когда Макс начал кончать, я направила его член на каждую из нас по очереди, чтобы его теплая сперма забрызгала наши сиськи и стекала по нашим телам. Это было чудесно... это заставляло меня чувствовать себя такой живой. Мне нравилось быть шлюхой. Когда кончилась сперма, я снова обхватила ртом его член в поисках последних капель.\n\n\"Оооо, это лучший секс, который, кажется, у меня когда-либо был\", — простонал Макс, когда я закончила высасывать оставшиеся аппетитные капли из его члена. \"Я должен поблагодарить моего шафера, он был прав, эта виртуальная реальность — супер! Где, черт возьми, этот чувак и двое других?\"\n\nМы втроем хихикали и бросали друг на друга лукавые взгляды. Между нами возникло негласное согласие. Мы должны были признаться, а потом нам предстояло серьезно обсудить произошедшее.\n\n\"Макс... нам нужно тебе кое-что сказать...\"\n\nЭто определенно был такой мальчишник, который никто из нас никогда не забудет! Я только надеялся, что Дженни никогда не узнает об этом, и что когда мы все вернемся к нормальной жизни, никто не будет слишком суров ко мне.\n\nА пока... Я определенно собирался сделать это снова. Но с кем в следующий раз? Только время покажет..."}],"date":1646054064651}