{"title":"Грустно","arr":[{"type":1,"text":"125 км езды от дома, 90 — по прямой. Через границу штата. В машине нет GPS или чего-либо ещё, что позволяло бы дистанционно отслеживать. Номерные знаки сняты, на их месте старая временная бирка. Телефон выключен.\n\nПервые шесть раз никаких проблем.\n\nЯ не получаю кайфа. Если мне и дальше это сойдёт с рук, я буду продолжать это делать, вот и всё.\n\nНедалеко от границы штата я выезжаю с автомагистрали между штатами на двухполосную дорогу и сворачиваю между фермерскими полями. Когда я убеждаюсь, что вокруг никого нет, я наношу помаду, макияж для глаз и надеваю парик. Затем я возвращаюсь на межштатную автомагистраль.\n\nДалее по дороге между городами. Грузовые доки тут и там. Никаких жилых комплексов, следовательно, никаких школ.\n\nНа видеоплате у входа указано официальное название. Далее рекламная вывеска: «Клубные подарки: Стайку красавиц вы увидите только по понедельникам! Скидки! У постоянных танцоров по понедельникам выходной. У постоянных клиентов есть своё собственное название для понедельников: «Ночь Хобби-лошадей».\n\nДа, должно быть, так оно и есть, безденежные женщины, которые обнажают свои тела для этих дешёвых неудачников, делают это как хобби. Совершенно незнакомые люди щупают твои сиськи. Всё это чушь собачья, не то чтобы мы отчаянно нуждались в бумажных деньгах, которые каким-то образом проскальзывают в наши подвязки. Я себя в этом убеждаю. И да, мы также здесь ради острых ощущений, которых у нас не может быть в реальной жизни.\n\nСзади есть отдельная парковка. Я подъезжаю к воротам и замираю на месте. Как только камера показывает, что в машине находится женщина, ворота открываются. Владельцам спокойнее, если женщины в безопасности. Или почти в безопасности.\n\nВойдя в заднюю дверь, я записываю свой псевдоним в список. Сегодня вечером я уже девятая. Вероятно, будет ещё пара, ещё довольно рано.\n\nЗа большим столом есть несколько свободных стульев. Я немного болтаю с другими женщинами, пока освежаю макияж.\n\nНикто не вспоминает о реальной жизни. Мы даже не знаем наших настоящих имён.\n\nЯ встаю и кладу сумку на стол. Достаю платформы и чулки с эластичным верхом, а также снимаю свитер и джинсы, которые прикрывали кружевной черно-красный бюстгальтер, корсет и трусики. Они у меня появились, когда дома всё было весело. Мы с ним выбирали их вместе, как и прозрачные чёрные стринги — всё это было для него.\n\nМой первый выход — \"атмосферный\". Три женщины медленно покачиваются и вращаются, по одной у каждого шеста, никакой музыки. Таким образом, женщины, работающие с парнями в баре, могут слышать и быть услышанными.\n\nВосемь парней столпились вокруг моего шеста. Волосы в парике прямые и светло-каштановые, чуть выше плеч, с чёлкой. Я качаю головой, чтобы распустить волосы веером. Подходят ещё парни с бумажными деньгами в руках. Я видела некоторых из них раньше.\n\nРебята следуют правилам. Я вытаскиваю подвязку, они просовывают купюры между ней и моим бедром. Все по одному баксу, поначалу.\n\nНекоторые парни требуют сиськи. Я качаю головой, покачивая задницей и скользя грудиной по шесту.\n\nЯ улыбаюсь и расстегиваю застежки на корсете.\n\nТеперь появляется больше купюр, пятерок и десяток.\n\nЯ делаю пару движений на шесте. Они также относятся к тем временам, когда всё было весело, до того, как нам пришлось отказаться от членства в спортзале.\n\nЯ вытаскиваю подвязку. Среди прочего там по крайней мере одна двадцатка.\n\nЯ выпрямляюсь и, поддразнивая примерно тридцать секунд, показываю свою грудь мужчинам, которых, надеюсь, больше нигде не встречу. Встряхиваюсь и размахиваю лифчиком над головой.\n\nВскоре, прижав к бедру ещё несколько купюр, я машу рукой, улыбаюсь и уступаю место следующей девушке.\n\nЯ убегаю, не сняв трусики. Клуб рекомендует держать пах закрытым допоздна.\n\nВсе щели в драпировках ведут в гардеробную, где Герти ждёт за маленьким столиком с ящиком для наличных. Мы вместе пересчитываем деньги. Она получает свою долю.\n\nОна справедлива. Вот почему я продолжаю пользоваться этим местом.\n\nЗатем, восстановив лифчик и корсет, я прогуливаюсь по клубному этажу. Большинство парней окружают стойки с шестами, лишь немногие стоят у длинной изогнутой перекладины.\n\nПарень на барном стуле машет мне рукой. Неясно при таком освещении, но он кажется измученным непогодой. Высокий, худощавый, может быть, с тёмно-синими татуировками на руках.\n\n— Что ты пьёшь? — спрашивает он.\n\n— Скотч с верхней полки, — говорю я с усмешкой. — Стоит попробовать.\n\nОн поворачивается, кивает бармену и говорит ему: — То же самое.\n\nЗатем он смотрит на меня, когда я сажусь на табурет рядом с ним. Он не утруждает себя тем, чтобы посмотреть, что на самом деле наливает бармен в стаканы. Мне, конечно, в основном цветную воду. Ему, вероятно, настоящую вещь, но разбавленную. Очевидно, он знает об афёре, и ему всё равно.\n\nПарень оглядывает меня с ног до головы, держа кредитную карточку над считывателем на стойке бара. — Что я могу получить за пятьдесят?\n\n— Три минуты голого шимми. Никаких прикосновений. Ты оставайся в кресле и не подходи близко. Ты можешь делать всё, что тебе нужно, для себя.\n\nОн кивает. — Лучше, чем порно. Где?\n\nЯ провожу его через дверь в отдельные комнаты. Это небольшие пространства, ограниченные занавесками и душем. Одной рукой я раздвигаю занавеску, другой подтягиваю подвязку на ближайшей к нему ноге. Входит пятьдесят.\n\nК лампочке, подвешенной к потолку, прикреплён таймер. Я снимаю лифчик, корсет и трусики и включаю таймер. Когда я поворачиваюсь к нему лицом, он уже сидит, голый.\n\nЯ начинаю свои ходы. Он сидит неподвижно, откинувшись назад, расставив ноги настолько широко, насколько позволяют его брюки на лодыжках.\n\nОн начинает поглаживать и наклоняется ко мне.\n\nЯ даю ему базовое разнообразие. Вращаю бёдрами, стоя лицом к нему, твёркаю и шлёпаю себя по заднице, стоя лицом в сторону, высоко бью ногами, трясу грудью и сжимаю их.\n\nМы оба видим, как тикает индикатор на таймере.\n\nОн добавляет усилия пальцами и начинает задыхаться.\n\nЯ смотрю в точку на занавеске далеко над его головой.\n\nЖужжание таймера громче, чем его ворчание.\n\nЯ хватаю свою одежду и ухожу.\n\nГерти даёт мне сдачу с пятидесяти.\n\nЯ не запомнила текущие расценки на все \"услуги\", но я знаю несколько. Я признаю, что все мы, \"лошади\", участвуем в этом вместе. Я не подрезаю и не пытаюсь спрятать деньги. Я не думаю, что Герти будет продолжать использовать кого-то, кто это делает.\n\nУ меня нет возможности увериться в том, как мне сказали, что запись с камеры наблюдения стирается в конце ночи.\n\nМежду владельцами и офисом шерифа есть договоренность, главное, чтобы ладони были смазаны жиром. Эта сделка устанавливает ограничения. Гениталии клиента в презервативе могут касаться только рук, груди или ног сотрудницы. Руки или рот клиента могут соприкасаться с любой частью тела сотрудницы, за исключением её гениталий и заднего прохода, при условии предварительного полного согласия. Клиент может мастурбировать в снятую одежду или обувь сотрудницы.\n\nМногие действия из полного списка я никогда не совершала. И не буду.\n\nЯ возвращаюсь в бар. Мой следующий клиент хочет сначала поболтать. Я позволяю ему притворяться, что наслаждаюсь его обаянием. В комнате я танцую с ним на коленях, обе наши промежности одеты, но мои груди доступны его рукам и рту.\n\nМой третий клиент угрюм, с аурой ненависти к себе. В комнате он раздевается, ложится на спину и заставляет меня топтаться вокруг его тела на платформах, время от времени подталкивая его член носком или пяткой.\n\nКаждая из этих сессий приносит мне более пятидесяти.\n\nБолее структурированные танцы начинаются по одному на центральной стойке с шестом под музыку. Одна \"лошадь\", которая занимается этим уже некоторое время, выполняет отрепетированную процедуру \"Вы можете оставить свою шляпу\". В соответствии с рекламой, шляпа — это единственное, что она оставляет. Я улыбаюсь, наблюдая за этой рутиной на плоском экране в раздевалке. Это очень хорошо сделано и весело. Я не знаю, доставляет ли ей это удовольствие. Общение между нами не заходит так глубоко.\n\nЗа несколько минут до того, как я окажусь в центре внимания, я надеваю джинсы и свитер и выхожу к машине. Я вытаскиваю деньги, которые накопила к этому времени, и засовываю их под коврик со стороны водителя.\n\nВернувшись в раздевалку, я складываю верхнюю одежду, делаю небольшую растяжку и снова проверяю макияж.\n\nКогда я с важным видом подхожу к стойке, вокруг неё и за соседними столиками сидят сорок или пятьдесят парней. Раздаются радостные возгласы и аплодисменты с примесью воплей обслуженных придурков.\n\nЯ умею танцевать, и я занималась высокоэнергетическими тренировками, и я выучила несколько приличных движений с шестом.\n\nКроме того, мне жарко.\n\nЭто позволяет мне делать то, что должны делать другие женщины в моей ситуации. Я не снимаюсь в телешоу, которые могут поставить под угрозу семейную жизнь. Я не \"создаю контент\", никогда не зная, появятся ли деньги на самом деле.\n\nЯ не выкидываю фокусов. Настоящих. Опасных.\n\nВместо этого я раздеваюсь догола в нескольких футах от кричащих мужчин и надеюсь, что вышибалы контролируют их. И, \"скрытая\" занавесками для душа, я позволяю мужчинам делать что-то в рамках границ, которые установлены для этого места.\n\nМузыка, звучащая позади меня, — это обычная для порнухи или стриптиза. Это то, что есть в распоряжении клуба.\n\nДеньги со столов в задней части, в основном одиночные, поступают на стойку в виде бумажных самолетиков. Остальное, большая часть в более крупных купюрах, доставляется вручную в \"подвязку\", на этот раз с моей вульвой на всеобщее обозрение. Руки некоторых парней собирают капельки лобкового пота, находящиеся в воздухе. Без дополнительной платы.\n\nПосле танцев я делаю перерыв в раздевалке: увлажняюсь, затем отмокаю в достаточно чистой ванной, затем ещё немного увлажняюсь.\n\nВозвращаюсь в бар. Сначала частный стриптиз без дрочки, легальный практически везде.\n\nСледующий — парень с редеющими седыми волосами и соответствующим телосложением. Пока мы проходим процедуру выпивки с водой, он показывает мне страницу в записной книжке.\n\nМои глаза расширяются. Это написанный от руки список \"услуг\" отдельной комнаты с ценами.\n\n— Тебя это устраивает? — спрашивает он с приятной улыбкой.\n\n— Некоторые, — говорю я нейтрально.\n\n— Мне, вероятно, понравятся те, которые ты готова сделать, — говорит он.\n\nОн расстёгивает свою спортивную куртку и показывает, что внутренний карман набит чем-то вроде двадцаток.\n\n— Ты получишь за всё, что позволишь.\n\nВ отдельной комнате он говорит:\n\n— Разденься догола, пожалуйста. Тебе не обязательно танцевать.\n\nСнимаю лифчик, корсет и трусики. Я включаю таймер.\n\n— Нет, — говорит он, указывая на мои ноги. — Всё это тоже.\n\nАаааа. Он не хочет, чтобы я выглядела как шлюха. Долой платформы и рыболовные сети.\n\nОн раздевается, нисколько не стесняясь. Встав, он кладет стопку купюр на стул вместе со списком.\n\nОн говорит: — Я бы хотел обнять и поцеловать.\n\nЯ говорю ему: — Только если ты повернёшься боком.\n\nЯ совершаю первый из многих походов к креслу, перекладывая купюры на свой корсет на полу.\n\nНаши промежности надёжно разнесены.\n\nОн медленно ласкает мою доступную грудь. Мой поцелуй — это закрытый рот.\n\nОн отрывается от содержимого губ и пристально смотрит на меня. Я борюсь с паникой, что он может узнать меня или, по крайней мере, увидеть, что я в парике.\n\n— У меня есть соседка, похожая на тебя.\n\nЕго дыхание затруднено.\n\n— Боже, я хочу трахнуть её! Лебединая шея, высокие сиськи, великолепные ноги. Муж — симпатичный парень, на десять лет моложе меня. Если бы он знал, то, наверное, просто посмеялся бы.\n\nЯ улыбаюсь, но ничего не говорю. Я не трачу время впустую, притворяясь психотерапевтом.\n\n— Ты не могла бы, эм, полизать мою анальную дырочку? Моя жена отказывается.\n\n— С зубной плотиной.\n\nОн кивает, но, возможно, не знает, что это такое. Он наклоняется и кладёт руки на спинку стула. Он, вероятно, чувствует, что на его заднем проходе не только мои руки и рот.\n\nКажется, ему нравится ощущение, которое его охватывает.\n\nЕсть ещё несколько занятий, может быть, от которых отказалась жена, может быть, вызывающих стыд.\n\nЯ щиплю его за соски, пока он сжимает свои яйца.\n\nДержа мою спину подальше от его передней части, он ласкает мою попку и груди.\n\nТам больше объятий стоя, и он, скорее всего, фантазирует о том, чтобы трахнуть свою соседку.\n\nОн выпрямился.\n\nДело не только в том, что я похожа на неё. У меня может быть такая же жизнь. Дом, семья, что угодно. Что этот парень понимает. Может быть, это его утешает. Вот почему Ночь хобби-лошадей имеет уникальную привлекательность для мужчин, которые находятся здесь по причинам, отличным от низкой платы за вход и любительских танцев.\n\nМожет быть, у его соседа всё в порядке. Или, может быть, она также помогает сводить концы с концами.\n\nНаконец, мой клиент заставляет меня надеть на него презерватив, пока он крепче ласкает мои сиськи. Когда он кончает, я чувствую, как дрожат его пальцы.\n\nКогда я ухожу, на стуле остаётся всего несколько купюр.\n\nКогда мы с Герти проходим через этот улов, она говорит: — Я могла бы взять тебя ещё на пару дней в неделю. По субботам здесь настоящие деньги.\n\n— Нет, спасибо.\n\nПостоянным танцорам, вероятно, нужны все эти реальные деньги. Может быть, больше, чем мне. Что мне нужно, так это исчезнуть отсюда хотя бы на шесть дней.\n\nЕсть ещё два атмосферных выступления, ещё один сольный танец, ещё двё отдельные комнаты. Третий потенциальный клиент отвергает меня, потому что я отвергаю то, чего он хочет. Он уговаривает другую лошадь.\n\nК одиннадцати часам заведение почти пустеет.\n\nВ раздевалке я надеваю настоящую одежду поверх своих шалостей и глотаю плохой кофе из бумажного стаканчика.\n\nЯ не забываю снять парик. Всю оставшуюся дорогу я встряхиваю и перебираю пальцами свои короткие чёрные локоны в мамином стиле.\n\nВ гараже я достаю деньги и кладу номерные знаки на водительское сиденье. Работа для того, кто сядет за руль следующим.\n\n— Привет, дорогая, — зовет он, когда я вхожу. — Всё в порядке?\n\n— Перцовый баллончик всё ещё неиспользованный, — говорю я. — Дети?\n\n— Я разыграл для них историю. Они смеялись. Помог им уснуть.\n\nЗатем, хотя он и не спрашивает, я говорю: — Шестьсот девятнадцать после расходов.\n\nЯ заставляю себя улыбнуться. Это улыбка тех времён, когда всё было весело.\n\nЭто помогает рассеять его обиженный взгляд. Он постепенно всё лучше скрывает это.\n\n— В среду утром у меня видеоинтервью. Полный рабочий день, льготы.\n\n— Отлично! — говорю я, и теперь моя улыбка настоящая. Даже несмотря на то, что другие собеседования ничего ему не дали.\n\nНадежда всё ещё существует.\n\nКогда мы идём, я наклоняюсь к двери детской комнаты, и меня успокаивает их сонное дыхание.\n\nКогда мы ложимся в постель, мы говорим что-то, чтобы заверить друг друга в нашей любви.\n\nМы не прикасаемся друг к другу.\n\nЯ знаю, я знаю, чёрт возьми, что мы снова будем прикасаться, целоваться, обниматься и многое другое, но не в понедельник. Когда-нибудь. Но не сейчас."}],"date":1646054137193}