{"title":"Тёмная сторона","arr":[{"type":1,"text":"Вчера вечером мы с женой присутствовали на праздничной вечеринке её компании. Она жизнерадостная женщина, среднего роста, среднего телосложения, со светлыми волосами, карими глазами и великолепной улыбкой. Мелани Болден. Я Боб Болден. Нам обоим по 35. Я ростом 183 см, стройный, довольно подтянутый, тёмные волосы и глаза.\n\nНекоторые люди говорят, что у меня есть тёмная сторона. Я этого не вижу. Я стараюсь быть справедливым. Иногда это означает суровость. Иногда нет.\n\nМел работает в агентстве недвижимости, занимается оформлением документов, бухгалтерией и общей юридической работой. Она не является полноценным юристом, но имеет специальную подготовку по материалам, необходимым для её работы. Она работает здесь уже шесть лет, с тех пор как наша младшая пошла в школу. У нас есть мальчик Джонни, и девочка Дженни.\n\nЯ работаю на дому, в основном, в качестве специалиста по устранению неполадок в технической компании. Время от времени я путешествую, но не более чем на неделю. Может быть, три раза в год. Поскольку я много бываю дома, у меня есть ежедневные обязанности по уходу за детьми. Мел работает довольно стабильно пять дней в неделю, с восьми до пяти. Не так много работы допоздна и никаких поездок. Когда я ухожу на работу, её родители подменяют меня дома.\n•  •  •\nЧто ж, вернёмся к праздничной вечеринке. Мы посещали её каждый год с тех пор, как она пошла работать. В фирме работает сорок человек, включая персонал и отдел продаж. У Мэла есть помощник по административным вопросам. До недавнего времени это была Джейн Норворт. Но она ушла на пенсию. Месяц назад фирма наняла парня на место Джейн.\n\nЯ узнал об этом на вечеринке. Не раньше. Когда мы добрались до места проведения — конференц-зала отеля — Мел оставила меня. Я подошёл к открытому бару и взял пиво. Я поговорил с несколькими людьми, с которыми встречался раньше на других мероприятиях. Одной из них была Салли Беннетт. Салли и Мел начали работать в фирме примерно в одно и то же время. Салли была симпатичной, но сейчас ей было около пятидесяти.\n\nОна подошла ко мне, и я коротко обнял её.\n\n— Как у тебя дела, Салли?\n\n— Довольно хорошо. Все дети сейчас в школе. Мы с Гарри хорошо проводим время вдвоём.\n\n— Звучит здорово. Ты собираешься путешествовать?\n\n— На данный момент не решили. Колледж стоит дорого, так что...что ты думаешь о новом сотруднике?\n\n— Кто это?\n\n— О, — она сделала паузу, посмотрела на Мел. — Новый помощник Мел, Уильям Ньюсон. Это он сейчас разговаривает с Мэл.\n\nЯ оглянулся. Мел разговаривала с молодым человеком примерно моего роста. У него были светлые волосы и коренастое телосложение. По моему мнению, он был в её пространстве. Я наблюдал за ним с минуту или около того. Мел не отодвинулась.\n\n— Салли, я никогда не знал о новом сотруднике. И... я думаю, ты что-то можешь сказать об этом, верно?\n\n— Боб, я действительно удивляюсь. Он заменяет Джейн уже в течение месяца.\n\n— И... Да ладно, Салли, я вижу, тебе есть что сказать. Скажи это, пожалуйста.\n\n— Они довольно дружелюбны. Они ходят обедать на улицу, может быть, два раза в неделю. Но...Боб, они не задерживаются надолго. Ты знаешь, что я имею в виду.\n\n— Ты хочешь сказать, что она не занималась с ним сексом в обеденное время. Я предполагаю, что это имеется в виду. Не прибегай к эвфемизмам.\n\n— Я уверена, что пока они этого не делали. Я не уверена, как долго это продлится. Тем более, что тебе даже не сказали о нём.\n\n— Думаю, я подойду и представлюсь.\n\nЯ небрежно подошёл к Мел и её другё. Ни один из них не заметил моего приближения.\n\nЯ встал рядом с Мэл.\n\n— Привет, Мел. Не могла бы ты представить меня твоему другу?\n\nМел покраснела.\n\n— О... конечно, это Билл Ньюсом. Сейчас он работает в фирме. Билл, это мой муж, Боб.\n\nБилл смотрел на меня, казалось, с любопытством. Он протянул руку для рукопожатия. Я поколебался секунду, затем схватил его руку. Он сжал её, очевидно, так сильно, как только мог. Я улыбнулся ему и в то же время причинил ему боль. Он немного отскочил назад. Я отпустил его.\n\nМел молчала, но она заметила это мужское дерьмо. Я посмотрел на неё. Заиграла музыка. Там была танцплощадка. Я взял её за локоть и повёл туда. Это был медленный танец, и мы держали друг друга очень близко. Я откинулся назад и посмотрел на неё.\n\n— Почему ты не упомянула этого парня? Очевидно, вы тесно сотрудничаете с ним. Он занял место Джейн.\n\nЯ почувствовал, как она напряглась.\n\n— Он мой новый помощник. Я была уверена, что упомянула об этом.\n\n— Мел... Я чувствую себя неуверенным во многих вещах, как никогда раньше. Ты трахаешься с этим парнем?\n\n— Нет!\n\nЭто было сказано с некоторой свирепостью, и окружающие нас люди это заметили.\n\n— Ну, я точно знаю, что ты никогда не упоминала о нем. Я не знал, что Джейн ушла. И я, конечно, ничего не знал об этом парне. Насколько вы с ним сблизились?\n\n— Не близко. Мы работаем вместе почти каждый день. Вот и всё.\n\n— Видишь, Мел, ты только что солгала. Не хочешь рассказать мне об обедах?\n\n— Чёрт. Кто-то...\n\n— Что? Сдал тебя? Это красноречивый ответ.\n\n— Боб, я ничего с ним не делала. Я клянусь. Обеды... ну... он приятный. Он пригласил меня, и, ты знаешь, это всего лишь обед.\n\n— Но, Мел, ты должна избавиться от этой дряни. Не связывайся со мной, Мел. У нас есть дети. Если у тебя с ним что-то происходит, ты должна это прекратить. И... как это произойдёт, если ты будешь работать с ним весь день?\n\nМузыка прекратилась, и началась более быстрая песня. Там не было никакой группы, только диджей. Я оттолкнул Мел от себя и закружил её в водовороте. Она улыбнулась мне. Мы танцевали этот танец. Мы оба были хорошими танцорами, и нам это нравилось. Мы остались там на рок-номер. Мы разделились, танцевали друг с другом, разделились, закружились друг вокруг друга. Танец, который мы исполняли, был извилистым и сексуальным. Мы оказались вплетёнными друг в друга, когда музыка прекратилась. Я отступил от неё, и мы подошли к столику с напитками, взяли немного воды.\n\n— Ты так хорошо танцуешь, Бобби. Я не могу... Я не буду всё портить. Ты мой мужчина. Больше никто.\n\nОна как бы шептала это, когда мы уходили с нашими бутылками воды.\n\n— Я рад это слышать.\n\nМы разговаривали с её боссом, Джоном Стивенсом, когда подошёл Билл.\n\nОн сказал: — Это была настоящая танцевальная выставка. Вы, ребята, берёте уроки?\n\nМел сказала: — Нет.\n\nОна продолжила разговор с Джоном. Я посмотрел на Билла, улыбнулся и махнул ему, чтобы он шёл со мной. Когда мы уходили, я услышал, как Джон Стивенс сказал:\n\n— Есть ли какие-то проблемы между Бобом и Биллом?\n\nЯ не слышал, что она ему сказала.\n\nЯ подвёл Билла к выходу на балкон, примерно в десяти футах от земли. Вопрос о том, останется ли он на балконе, прямо сейчас висел в воздухе.\n\nОн сказал: — Боб, я... я не хочу здесь никаких неприятностей. Мы с Мелани дружны, и это всё.\n\n— Я слышу твои слова, но я им не верю. Я хочу кое-что прояснить для тебя, чтобы избежать проблем позже. Я подозреваю, что вы с ней связаны каким-то образом, который выходит за рамки того, с чем мне было бы комфортно. На самом деле, я это точно знаю. Вы двое должны отказаться от этого... но я не знаю, как этого добиться, если вы работаете с ней каждый день. У тебя есть какие-нибудь предложения?\n\n— Я...Она мне действительно нравится. Я думаю, что я ей нравлюсь. Как друг. Но только что она была резка со мной, почти груба. Я знаю, что мистер Стивенс заметил. Мне нужна эта работа. Итак, я буду помнить об этой ситуации. Это может быть... неудобно... Но я буду просто коллегой по работе.\n\n— Хммм. Хорошо. Если у меня будут какие-либо основания подозревать обратное, мне придется предпринять определённые действия. Пожалуйста, не втягивай нас в эту ситуацию.\n\n— Я не буду.\n\nЯ вернулся в большую комнату. Мел разговаривала с Салли. Похоже, у них была небольшая размолвка.\n\nЯ снова смог подойти к Мел так, чтобы она меня не заметила. Салли, однако, видела меня. И она резко замолчала.\n\n— Привет, дамы. Всё в порядке?\n\nСалли сказала: — Конечно. Просто небольшая дискуссия. Хотя, насчёт Билла.\n\nМел сказала: — Боб, я видела, как вы с Биллом вышли на балкон. Он... всё ещё на балконе?\n\n— Ага. У нас был откровенный разговор.\n\nДиджей снова заиграл, и я повел Мел танцевать. Мы исполнили ещё три, закончив медленной песней, которая прижала нас друг к другу. Я был возбуждён, а она была горячей. Должно быть, это было заметно, потому что, когда всё закончилось, нам немного поаплодировали. Немного неловко.\n\nВскоре после этого мы ушли с вечеринки. Поездка домой прошла нормально. Не так уж много сказано. Когда мы вошли в нашу дверь, она набросилась на меня, поцеловала и толкнула на диван. Дети были в доме её родителей. Я ответил. После нескольких поцелуев — совсем как в старые добрые времена — я поднял её на руки и понёс наверх.\n\nИ я изнасиловал её, полностью. Это был один из тех случаев, когда я обращался с ней просто как с игрушкой для секса. Она была так возбуждена этим. Она просто продолжала кончать, пока я не перевернул её и не трахнул сзади. Я пришёл вскоре после этого, и она тоже — снова.\n\n— Только ты, большой мальчик. Только ты для меня.\n\n— Приятно слышать. Хотя, похоже, мне пришлось ради этого потрудиться.\n\nОна улыбнулась мне.\n\n— Может быть, мне следует чаще возбуждать твою ревнивую сторону. Похоже, это меня хорошо оттрахало.\n\nПосле того вечера я меньше беспокоился о Билле. Но не совсем. Прошло две недели, и я заглянул к Мэлу на работу в обеденный перерыв. Салли видела, как я вошёл в дверь. Она казалась встревоженной.\n\n— Привет, Салли, Мел здесь?\n\n— Конечно, я позову её.\n\n— Не беспокойся, я сделаю ей сюрприз.\n\nТеперь Салли оглядывалась на дверь Мел.\n\nЯ прошёл по коридору, открыл дверь её кабинета. Она и Билл сидели на её диване, рядом друг с другом. Близко, бедро к бедру. Его рука лежала на спинке дивана, но не прямо на Мэл. Но её рука лежала у него на колене.\n\nЯ сказал ровным голосом:\n\n— Вам двоим не по себе.\n\nКогда они увидели меня, они выглядели далеко не комфортно.\n\nМел сказала: — Привет, Боб. Что ты здесь делаешь?\n\nЕё голос дрожал.\n\n— Хотел проверить, не было ли у тебя свидания за ланчем или может быть ты хочешь поесть со мной.\n\n— Я... я бы хотела с тобой.\n\nЯ повернулся к Биллу.\n\n— У нас с тобой будет серьёзный разговор, Билл. Сегодня после работы. Я встречу тебя у входа.\n\nБилл ничего не сказал. Он выглядел испуганным. Мы трое уставились друг на друга. В дверь вошёл Джон Стивенс. Полагаю, это дело рук Салли.\n\n— Здесь какая-то проблема? Может быть, та самая, с вечеринки?\n\n— Да. Я считаю, что есть проблема.\n\nЯ говорил мрачным голосом.\n\nМел сказала:\n\n— Нет никаких проблем, Боб. Ничего не происходит.\n\n— Вы двое определённо выглядели уютно, пока не увидели меня.\n\nЯ повернулся к Джону. — Ты заметил, что они такие уютные, Джон?\n\nОн оглядел всех нас. — Билл, твоя работа здесь прекращена. Ты был на испытательном сроке. Теперь это не так.\n\nМел быстро встала:\n\n— Нет, Джон. Это не решение проблемы. Он хорош в своей работе. Между нами больше ничего нет.\n\nДжон сказал: — Мел, я не старый невинный. Я вижу то, что вижу. Со времени вечеринки я ожидал, что произойдёт нечто подобное. И тот факт, что Боб пришёл сегодня, просто немного сдвинул время этого события. Здесь развивается что-то нездоровое, и я не собираюсь допускать этого в этой компании. Может быть, ещё ничего плохого не случилось. Но, Мел, ты можешь честно сказать, что ничего никогда не будет?\n\n— Мистер Стивенс, — сказал Билл, — я ничего не делал с миссис Болден, кроме как выполнял нашу работу. Это несправедливо.\n\nСтивенс сказал: — Вы двое — вы и Мелани — действительно хотите продолжить эту дискуссию?\n\nМел сказала: — Нет.\n\nЯ сказал: — Почему бы и нет? Что случилось?\n\nСтивенс велел Биллу выйти. Билл ушёл. Он повернулся к Мел. — Ну, ты или я?\n\nМел сказала: — Боб, Билл и я... на днях мы обнялись и поцеловались. Мистер Стивенс вошёл, когда мы расставались. Тогда он ничего не сказал. Мне так жаль. Я не понимаю, что на меня нашло. Но, Бобби, это всё, что произошло.\n\nЯ сказал: — Пойдём пообедаем. Может быть, ты могла бы взять отгул на вторую половину дня.\n\nОна так и сделала. Мы поехали на моей машине в уединённое местечко с мексиканской кухней. Никого из её офиса там не будет.\n\nМы сделали заказ. Я спросил Мэл:\n\n— Итак, я хотел бы получить честное объяснение. Потому что, несмотря на моё предупреждение и тот факт, что у нас есть маленькие дети, ты направлялась к кровати этого парня.\n\n— Он мне действительно нравился. Меня очень влекло к нему, и я не знаю точно, почему. Но я изо всех сил старалась избегать этого... неловких ситуаций. Столько, сколько я могла.\n\n— Мел, ты обнималась и целовалась, и сегодня вы двое целовались на диване, прежде чем я вошёл. Салли было так неловко, когда я появился.\n\nОна покраснела.\n\n— Теперь он ушёл. Он был искушением. Единственным за весь наш брак. Теперь, когда он ушёл, со мной всё будет в порядке.\n\n— Но он ушёл? Он просто не работает с тобой. Но он где-то поблизости. Он знает твой номер, где ты живешь, где работаешь. Откуда мне знать...\n\n— Бобби, я люблю тебя. Это был единственный случай. Может быть, мне стоит пойти на какую-нибудь терапию, чтобы понять, почему. Я, конечно, вполне удовлетворена тобой, сексуально или каким-либо другим образом.\n\nЯ кивнул, и мы закончили трапезу. Мы пошли домой, и я трахнул её до нескольких оргазмов, прежде чем мне пришлось забрать детей. В ту ночь я сделал это снова. На этот раз больше любви. Когда она уснула, я спустился вниз и клонировал её телефон. Я также установил бесшумный трекер и текстовый монитор. У меня не было ничего, что могло бы принимать голосовые вызовы. На следующий день после того, как Мел ушла на работу, я повозился с её ноутбуком, чтобы видеть на своём телефоне, что там происходит.\n\nЯ абсолютно не доверял ей. И действительно, около одиннадцати утра ей позвонил Билл. Это продолжалось шесть минут. Я подкатил к её работе. В 12:30 она вышла на улицу и уехала. Она оказалась в Старбаксе на другом конце города. Билли был там и ждал. Они с ним что-то обсуждали минут двадцать. Потом она ушла. Я последовал за ним. Он отправился в жилой комплекс, и я предположил, что он там жил. Я смотрел, пока мне не пришлось идти к детям, а он так и не ушёл.\n\nКогда Мел вернулась домой в тот вечер, я спросил, как прошел её день после увольнения Билла.\n\n— Всё было в порядке. Завтра я провожу собеседование с претендентами на эту должность.\n\n— Что-нибудь ещё? Он пытался связаться с тобой?\n\n— Он звонил.\n\n— И что?\n\n— Он сказал, что уезжает из города, едет в свой родной город. Он попросил меня встретиться с ним за кофе. Я согласилась. Я попрощалась с ним. Я чувствовала, что обязана встретиться с ним лицом к лицу.\n\n— Хорошо. Когда он уезжает?\n\n— Я точно не знаю. Но это больше не моя забота.\n\n— Хорошо.\n\nЭто был понедельник. У меня была назначена рабочая поездка на следующий понедельник — среду. Я решил принять меры предосторожности. Я чувствовал, что наш брак близок к концу. Я не собирался проводить свои дни как на иголках, гадая, когда Мел трахнет этого парня — или какого-нибудь другого парня. Но это было бы так трудно для детей и для меня, если я не получу опеку. Кроме того, я любил её. Она была почти идеальной женой и прекрасной матерью.\n\nОстальная часть недели не привела к дальнейшему контакту между ними, насколько я мог видеть. Мы с Мэл отлично провели выходные с детьми и провели в постели три ночи. Она была фейерверком. Я никогда не уставал от неё.\n\nУ меня было два знакомых парня, которые следили за ситуацией, когда я отправлялся в поездку. Это было в Питтсбурге, в четырёх часах езды отсюда. Я поговорил с Мэл о поездке.\n\n— Мел, любой контакт между тобой и малышом Билли был бы неразумным.\n\n— О, разве я этого не знаю? Он, наверное, всё равно уже уехал. У меня есть дети. Я понимаю, что ты мне не доверяешь.\n\n— Ну, в этом ты права, на данный момент. Доверие может быть восстановлено.\n\nМел и Билли абсолютно не общались во время поездки. Когда я вернулся, у меня был отчёт о том, что Билл всё ещё жил в своей квартире, но, насколько мог судить мой парень, просто искал работу. Между ними тоже не было никаких звонков. Хотя есть одна вещь. Мел остановилась у \"Севен-Элевен\" по дороге домой с работы в понедельник. Парень сказал, что она вышла с газировкой и пакетом.\n\nЯ вернулся домой в среду. Мел встретила меня у двери, крепко обняв и поцеловав. Дети выбежали из телевизионной комнаты и задушили меня. Я был счастлив. Мы поужинали, уложили детей спать и поднялись наверх. Мел сказала, как она рада меня видеть. и она показывала это несколько раз. И... я стал довольно подозрительным. Её реакция в постели была... немного странной. Я не мог понять, в чём дело. Но когда она заснула, я выскользнул из спальни и обыскал весь дом — с помощью устройства — на предмет электроники. Я нашёл одноразовый телефон. Он лежал в ящике на кухне вместе с несколькими пластиковыми контейнерами для еды. Я достал его, активировал и клонировал на своё маленькое устройство. Я был практически уверен, что моему браку пришёл конец. Потому что иначе зачем бы она это сделала?\n\nБыло два часа ночи. Я просмотрел материал по телефону. На номер Билла было несколько звонков. Там было два сообщения туда и обратно. Мел написала Билли в понедельник со своего нового одноразового телефона. Билли позвонил ей сразу после этого. Во вторник было сообщение и звонки. В тексте предполагалось, что они встретятся в пятницу днём, в квартире Билла. Час тридцать.\n•  •  •\nБилл не пришел на шоу. Я наблюдал, как Мел подъехала к его дому. Я наблюдал, как она всё больше расстраивалась, когда не было ответа. Она начала звонить в другие квартиры. Кто-то впустил её в здание. Десять минут спустя она вернулась на улицу. Она огляделась, поникла, вернулась к своей машине и уехала. Я не получил никакого удовольствия от всего этого. Это было просто то, что нужно было сделать. Никто не должен вмешиваться в брак.\n\nМел довольно долго была в отчаянии после того, как Билли её бросил. Она написала ему и позвонила. Он так и не ответил. Его мобильный телефон больше не работал. Его домовладелец освободил его квартиру после того, как он не заплатил арендную плату за следующий месяц и никогда не открывал дверь. Оказалось, что его родители, жившие на западном побережье, заявили о его пропаже. Но это было дело с низким приоритетом, и полиция здесь, казалось, никогда не беспокоилась об этом.\n\nУ меня был приятель в полицейском управлении. Я узнал, что родители действительно связались с его работодателем, и им сообщили, что он был уволен незадолго до того, как исчез. Его бумажник, удостоверение личности и кредитные карточки так и не были найдены. Однако одна карта несколько раз использовалась в Финиксе, штат Аризона. Затем её отключили за возможное мошенничество. Счета так и не были оплачены. Билл закрыл свой текущий счёт и забрал наличные всего через несколько дней после того, как его уволили. Наличные так и не были найдены. Там было одиннадцать тысяч долларов с мелочью. Кругленькая сумма, которую нельзя игнорировать.\n\nВ общем, это был тупик. Дело умерло.\n\nМел оставила себе одноразовый телефон. Он всё ещё у неё, но она перестала его постоянно проверять, как делала, когда он её не впустил.\n\nВ тот вечер, в пятницу, когда он не появился, я спросил её, не хочет ли она пойти поужинать со мной и детьми. Она сказала, что плохо себя чувствует. Я приготовил ей немного супа и повёл детей на пиццу.\n\nЕй нездоровилось все выходные. Она осталась в постели. Я спал с ней, но оставил её в покое. Она плохо спала.\n\nМел вышла на работу на следующей неделе. Каждый вечер она проверяла одноразовый телефон, но ничего. Она была в расстройстве.\n\nВ следующую пятницу после работы и после того, как дети легли спать, я спросил её, что с ней случилось.\n\nОна просто посмотрела на меня. В течение неприятно долгого времени. Я не отвёл взгляда. Мне было интересно, что она хотела сказать.\n\n— Наверное, я немного расстроена тем, что случилось с Биллом. Он мне нравился. Надеюсь, с ним всё в порядке.\n\n— Мне очень жаль, Мел. Но, может быть, это спасло нашу семью. У тебя было немного... Я не знаю... серьёзных проблем с ним. Почему?\n\n— Боб, мои проблемы...\n\nОна начала плакать. Не сокрушительные рыдания. Просто слёзы мягко текли по лицу.\n\nЯ сказал: — О, детка. Он не слишком беспокоился об этой работе. Да и о тебе тоже. Он всего лишь хотел залезть к тебе в штаны.\n\n— Он хороший парень. Я совершила с ним несколько ошибок, сблизившись. Мне жаль. Это просто как-то подкралось ко мне. Я... чувствовала, что мне нужно... Я чувствовала, что ты не дал мне никакого пространства, чтобы иметь с ним дело.\n\n— Если бы у тебя было такое пространство, мы бы сейчас уже развелись. Это то, чего ты хочешь? Я уверен, что ты могла бы найти его и присоединиться к нему. Это можно было бы устроить.\n\n— Ой. Это никогда не было тем, чего я хотела. У меня была с ним какая-то связь. Как маленькое волшебство в моей жизни. Это никогда не было угрозой для тебя. Ну... не совсем так.\n\n— Ты собиралась трахнуть его. Это положило бы нам конец. Я бы этого не потерпел.\n\n— Дело было не в сексе. Ты даришь мне отличный секс. Я не могу представить себе лучшего. Но... он просто такой милый, обаятельный.\n\n— Да уж. Он настаивал на сексе с тобой? Держу пари, так и было.\n\n— Так. Он был одинок. Он действительно предложил, чтобы мы могли немного повеселиться, и никто ничего не узнает. Но после танцев он отступил.\n\n— Неужели он отступил? Это было после танцев, когда я нашёл тебя с ним. И после танцев, когда ты целовалась с ним. Он не отступил. И ты тоже этого не сделала. Как ты могла так поступить со своей семьёй?\n\n— Я не изменила, не сделала этого, не так ли?\n\n— Ты бы сделала. Если бы его не... уволили.\n\n— Где он, Боб? Ты ничего не сделал? Пожалуйста, Боб.\n\n— Я не имею ни малейшего представления, где он сейчас. А ты знаешь?\n\n— Нет.\n\n— Ты виделась с ним после кафе?\n\n— Нет. Этого не было.\n\n— Тогда ладно. Нам нужно продолжать жить своей жизнью. Билл теперь для меня мёртвая проблема. Я надеюсь, что ты тоже сможешь оставить это. И возвращайся. Будь мамой и женой.\n\nПостепенно мы вернулись к нормальному состоянию. Иногда я ловил её на том, что она как-то странно смотрит на меня.\n•  •  •\nДва года спустя\n\nМел только что родила нашего третьего ребёнка, девочку Хлою. Она кормила грудью. Как-то после ужина в дверь позвонили. Я открыл. Там стоял мужчина. Ему было около шестидесяти пяти, седой. Но он показался мне знакомым.\n\nОн сказал: — Здравствуйте, я Уильям Ньюсом. Я хотел бы знать, есть ли у вас несколько минут — у вас и вашей жены. Я пытаюсь найти своего сына, Уильяма.\n\nЯ пригласил его войти. Я угостил его кофе. Мел спустилась вниз, уложив детей спать.\n\nОна бросила один взгляд на него и села на диван.\n\nЯ сказал: — Это Уильям Ньюсом, отец Билла. Он здесь для... чего?\n\nОн сказал: — Мы ищем его. Мы не слышали о нём уже два года. Это на него не похоже, и я надеюсь получить ответы.\n\nМел спросила: — Зачем вы пришли сюда? Я не видела его с тех пор, как он покинул нашу компанию.\n\n— Мне сказали, что его уволили, потому что босс думал, что вы с ним слишком сблизились. Это так?\n\nЯ сказал: — Это правда. И, я полагаю, он уехал из города.\n\nМел добавила: — После этого я его не видела и ничего о нём не слышала.\n\nУильям посмотрел на неё. — У нас есть записи его телефонных разговоров. Он сделал несколько звонков и отправлял сообщения на один номер сразу после того, как его уволили. Это ваш номер?\n\n— Нет. Я с ним не общалась, — ответ Мел был мягким, но определённым. — Ну, я встретила его однажды в кафе, чтобы попрощаться с ним лицом к лицу. Вот и всё.\n\nУильям сказал: — Он всегда попадал в неприятности с женщинами. Он охотился за замужними женщинами. Он был уволен раньше из-за этого. И сейчас... Я просто хотел бы, чтобы он мог остановиться. Мы предупреждали его. — Он посмотрел на Мел. — Мне жаль.\n\nОна сказала: — Это были не вы. Это был он. Вам не стоит извиняться. Это я должна извиняться.\n\n— Нет, у него был дар. Он соблазнил свою учительницу в выпускном классе средней школы. Устроил большой переполох сразу после своего восемнадцатилетия. Она была замужем. Её уволили, и она развелась.\n\nМистер Ньюсом ушёл. Мел казалась расстроенной. Она хранила одноразовый телефон в укромном уголке своего комода. Я проверил несколько дней спустя. Телефона не было.\n\nЭто было последнее, что мы слышали от мистера Ньюсома — или от кого-либо ещё — о Билле.\n\nМел снова была в депрессии после его визита, на некоторое время. Но потом она оживилась, и наша жизнь вернулась к подобию нормальной. Ребёнок отнимал у неё много времени. Я был счастлив, что у неё было это занятие. До рождения ребёнка наша семейная жизнь казалась немного пустой. И нашей сексуальной жизни, хотя и хорошей, казалось, не хватало любовного прикосновения. После рождения ребёнка это вернулось.\n\nОднажды вечером, лёжа в постели, она повернулась ко мне.\n\n— Я думаю, что у меня была сильная зависимость от Билла. Я не видела его таким, каким он на самом деле был. Я могла бы пойти по пути той учительницы.\n\n— Я знаю, что ты бы сопротивлялась. Я верю в тебя.\n\nЭто была ложь, которую я чувствовал себя обязанным сказать.\n\nКак я уже сказал в начале, некоторые люди считают, что у меня есть тёмная сторона. Я не согласен. Я стараюсь жить нормальной семейной жизнью. Это всегда было моей целью. Женись, заведи детей, воспитывай их правильно. Я делаю всё необходимое для достижения этой простой цели."}],"date":1646054341343}