{"title":"Ловушка ","arr":[{"type":1,"text":"Все были на улице, празднуя окончание конференции. Мне не хотелось сидеть сложа руки и смотреть, как люди напиваются, выставляя себя дураками. Я исчез, чтобы найти тихое местечко, где можно было бы перекусить в одиночестве.\n\nЯ сидел в пустом баре, ожидая начала ужина, когда привлекательная блондинка примерно моего возраста, одетая в элегантный деловой костюм, вошла и села на табурет рядом со мной.\n\nОна подозвала бармена. — Что-нибудь крепкое. Плевать что, просто сделай это вдвойне!\n\nПервый напиток был выпит. — Ещё один!\n\nМне нелегко завязать разговор, на самом деле всё наоборот, моя многострадальная жена всегда говорит мне, что я самый необщительный человек из всех, кого она знает.\n\nСовершенно не в моем характере, я повернулся к женщине. — Плохой день?\n\nЖенщина повернулась, чтобы посмотреть туда, откуда доносился голос, и слезы навернулись на её голубые глаза. Слезы текли по щекам, пока она осушала свой второй бокал, прежде чем направиться к двери, не сказав ни слова. Я наблюдал, как она, рыдая, рухнула на сиденье у входа.\n\nЖенщина свернулась калачиком и рыдала навзрыд.\n\nЯ подошел и положил руку ей на плечо. — Извините, я неуклюжий идиот... Могу я позвонить кому-нибудь или заказать вам что-нибудь, может быть, такси?\n\nЖенщина подняла глаза, тушь растеклась и размазалась повсюду, голубые глаза блестели слезами, взгляд уязвимости и невинности молодой девушки смотрел на меня. Моё сердце оборвалось, мне захотелось обнять её и сказать, что всё будет хорошо.\n\nНа столике рядом с диваном стояла бутылка дезинфицирующего средства для рук и коробка салфеток. Я использовал салфетки, чтобы аккуратно вытереть её лицо, слёзы, стекающие по щекам, помогли удалить остатки макияжа. Я чувствовал, как к ней возвращается жизнь, я видел благодарность в её глазах.\n\nКогда слезы утихли, женщина посмотрела мне в глаза. — Спасибо Тебе!\n\n— В этом нет необходимости, всё это началось с моей неуклюжей попытки пикапа.\n\nС красивой улыбкой: — Всё равно спасибо!\n\nОна подалась вперед, чтобы поцеловать меня. Я повернул голову; её губы коснулись моей щеки. Я положил руки ей на плечи и поцеловал в лоб.\n\nОна снова решительно подалась вперед к моим губам, я сопротивлялся: — Ты думаешь, это хорошая идея?\n\nМоя решимость была сломлена, когда её язык раздвинул мои губы.\n\nБар всего в квартале от моего отеля. Это было неправильно, эти вещи просто не случались со мной, я даже не уверен, хочу ли я, чтобы это произошло.\n\nМы вошли в мой гостиничный номер.\n\n— Ты не возражаешь, если я воспользуюсь твоей ванной?\n\nЯ нервно сел на край кровати, я слышал, как работает душ, минуты тикали, в животе образовался комок. Шум душа прекратился; шарик скрутился в предвкушении; меня чуть не стошнило.\n\nНаши взгляды встретились, когда она вышла из ванной голая. Её длинные светлые волосы струились по плечам, бёдра покачивались в такт походке. Она наклонилась, чтобы поцеловать меня.\n\nВ голове у меня был полный беспорядок, я посмотрел ей в глаза: — Мне нужен душ!\n\nПохоже, мне нужен душ долгий и холодный.\n\nСтоя под душем, мой разум был в смятении, всё было как в тумане. Я вернулся в спальню, сел на край кровати в гостиничном халате. Я сидел там некоторое время, пытаясь принять решение. В конце концов я протянул руку, чтобы взять её за руку.\n\n— Прости, я не хотел тебя обманывать, я просто не могу этого сделать!... Извини... Я всё испортил окончательно. Извини, я не должен был этого делать... Чёрт!\n\nЕё ответ поразил и смутил меня:\n\n— Хороший мальчик!\n\nОна оделась и вышла из комнаты, не сказав больше ни слова.\n•  •  •\nСьюзи, моя жена, встретила меня в аэропорту.\n\n— Как прошла ваша конференция?\n\n— Прошлой ночью произошла самая странная вещь!\n\nСьюзи улыбнулась. — Я знаю!\n\n— Что ты имеешь в виду, что ты знаешь?\n\n— Женщина, с которой ты познакомился прошлой ночью, — мой хороший друг, мы поспорили между собой, что наши мужья не будут изменять. Она проиграла. Я выиграла!\n•  •  •\n— Подожди...\n\nЯ вдруг осознал, что она сказала..."}],"date":1646054387134}