{"title":"Театр интима","arr":[{"type":1,"text":"Они уже не помнят, сколько лет играют и живут в этом театре. Их родители тоже выступали в театре интима. Хозяин не придумал им имена, а называл прозвищами, в зависимости от их особенностей. На все про все в театре работали за кое какое жалованье (основное забирал хитрый хозяин) Стронг, Кэт, Фани, Хэлп, Свит, Стил, Биг — всего три актрисы и четыре актера. Они не знали о внешнем мире так как все время находились в стенах большого популярного театра и поэтому считали это нормальным обстоятельством. Что конечно было на руку их хозяину.\n\nСначала представления в театре были не специально для взрослых зрителей — все эпизоды отыгрывали в одежде, не важно, о чем они были. Но вот у хозяина возникла мысль — придумать что-то поинтереснее для ажиотажа. Но актеры не знали, что как бы они не играли, популярность им не светит. Хозяин так поднимал престиж своего театра. Но не имев возможности выйти во внешний свет (выход из театра был снабжен сигнализацией — так думали все) они и не особо горевали по этому поводу.\n\nПервая идея представления нового уровня пришла хозяину на тему инопланетного разряда. И на роли он подбирал сам — как видите, все в театре зависело лишь от него, а актеры были лишь пешками в его планах.\n\n— Значит так, сценарий я написал — сказал он, собрав всех играющих. Осталось назначить двух исполнителей — нам нужен актер и актриса. Задумка такая — парочку внезапно забирают пришельцы с поляны, на которой они устроили вечером прогулку. Романтика — вечерок, закат, цветы и тут...вот это. Думаю, это понравится зрителям. Я выбрал на роль Кэт и Стронга. Вы прекрасно смотритесь вместе и хорошо сыграете. А если наше первое представление нового формата будет успешным по всем критериям — я устрою вам вечеринку в холле. Что и говорить — актеры обрадовались. Но как только актер узнал подробности того, что его ждет на тарелке, он выразил несогласие. Невиданно!\n\n— Тут написано, что моей подружке в трусы суют своего зародыша, а мне...\n\n— А что ты хотел — пожал плечами хозяин — не говори, что не смотрел ужастики.\n\n— Вот именно, персонажам моего пола вечно приходится отдуваться и я не собираюсь это поддерживать ещё и тут.\n\n— Стронг, не говори, что решил сделать наоборот — тогда все зрители бы упали и это был бы провал.\n\n— Но если зрители знают этот ход, то и не удивятся а это тоже провал. Сами подумайте — ей предсказуемо засунут в трусы зародыша, который вероятно был вытащен из самки пришельца недавно, что само по себе глупо а мне, раскинувшему ноги в трусах, как роженице сунут телескопический луч. И то и то глупо.\n\nНо как бы логично не звучало его обоснование — не даром у него ник Стронг — никто бы не осмелился перечить даже истиной хозяину — тот не стал вникать в смысл и сказал ему — Молчать! Ты будешь играть так и точка.\n\n— Я не собираюсь это играть!\n\n— И кому я помог и растил столько лет как гражданина и актера...Ну скажите мне!\n\nНо Хэлп, который всегда всем шел на выручку, решил подключиться — Я сыграю роль за него!\n\n— А что, это мысль...Какой ты молодчина, Хэлп, вот сценарий. Играть нужно через две недели. А тебя милок, все будут эти две недели называть Блю и сейчас ты должен двадцать раз отжаться, это не просто так — так ты докажешь свою стойкость и мощь. Вот так, вот, вот, не подкачай. Ещё чуток... И кстати, я забыл самое главное — назвать спектакль. Хэлп, выручай.\n\nИ тот, недолго думая, ошарашил выдумкой — Иноеблитянин.\n\n— Смешно, хотя не совсем подходит для данного сюжета.\n\n— Но это же название его самого.\n\n— А так уже понятнее. Идите готовьтесь.\n\nНо даже Кэт, которая нравилась Стронгу, сначала выразила своё недовольство его своенравию — Ну что ещё за саботаж?\n\n— Вообще-то я сказал все правдиво и другие тоже так думают, но бояться осмелиться перечить хозяину. И ты что ли с ними заодно? Тогда ты — просто пешка.\n\n— Ну, вообще-то в твоем недовольстве была правда. Просто ты выразил её дерзко. Я так подумала. Но хорошо, что тебя заменили и я думаю, он сыграет эту роль прекрасно.\n\n— Жду не дождусь! — ответил он.\n\nИ вот этот день настал — народа собрался целый зал — даже балкон был занят, что бывало до этого не часто.\n\nНа основании этого хозяин театра решил, что это уже успех. Но не тут-то было — когда они увидели Хэлпа на столе с раскинутыми ногами, а к нему в костюме подходит играющий пришельца со светяшейся балкой, половина зала захохотала, а вторая половина просто ушла.\n\n— Ну ничего — решил хозяин — первый блин всегда комом. Это лишь начало. Нельзя останавливаться после первой неудачи.\n\nИ не прогадал, придумав новый сюжет, где тоже будет играть Хэлп для реабилитации. Хозяин театра знал, как он умеет играть. Он понимал, что он не подкачал в той роли, просто сюжет так себе оказался для этих приверед.\n\n— Хэлп, это будет просто бомба! Ты будешь молодым любовником Фани — она как раз подойдет на эту особую роль — смех ей поможет справиться с поставленной задачей. Итак, суть такая — вы давно не виделись а у любовничка давно не было траха — сами понимаете, трудно ему пришлось. Так вот — Хэлп дорвался конкретно — со словами — а сейчас вот так тебя ты суешь поршень стоящей лицом к стене Фани и так после обычного траха. На репетициях мы будем лишь симулировать весь трах, а на представлении ты должен будешь реально ей заехать — мне нужны реальные стоны. Ну что ж, приступайте к репетиции.\n\nХэлп и раньше не волновался, а теперь и подавно. Зато Фани уже не веселилась так и ролями меняться нельзя и перечить хозяину тоже. Это может только сильный духом Стронг, который был фаворитом симпатии Кэт, которую в свою очередь обожал хозяин и называл кошечкой, так она была самой пластичной из актрис. А её темные волосы до пояса были очень шелковистыми.\n\nИ вот он, успех — столько же зрителей. Зал забит в аншлаге. Тема про любовников — самое то для зрителей старше восемнадцати лет. Фани была в трико — цензуру хозяин театра решил снимать постепенно, чтобы это не было снегом на голову для зрителей. Но все в представлении было по-настоящему — любовник, сначала шептавший что-то милое даме стал стягивать с нее кружевные шортики и приложил их к лицу. Зал замер в ожидании. После он тоже спиной к залу стал спускать штаны для самого действа. Фани не знала, успеет ли он доставить ей оргазм за две минуты, как рассчитал хозяин, а Хэлп знал, что за это время он как раз успеет кончить и незачем больше тянуть. Хозяин стоял за кулисами и подсказывал на всякий случай — Вот так, а теперь суй поршень крошке и покажи страсть. Зрители поняли, что в отличие от предыдущего спектакля, где были одни симуляции, тут было все правдиво и страстно. Хэлп успел достичь пика даже не смотря на то, что на репетициях они ничем не занимались а вот партнерша даже не разогрелась на краткой прелюдии и лишь к завершению стала входить во вкус. И тут хозяин ему напомнил — А теперь говори — давай тебя и так и суй! Но Хэлп решил претвориться, что сует выше а Фани сказал тихо — Кричи сильнее! Что она и стала успешно отыгрывать, чтобы зрители не заметили подвоха. А дальше вышло смешно — она рассчитывала заполучить тот самый оргазм, который прервали только что и была все ближе к нему. — Ух ты, какой умелый любовник! — подумал хозяин пешек — даже это умеет, причем дебютно. Вечеринка его ждет опять. Но тут же стал кричать ему — Заканчивай! Уже пора! Экстремал! Но Фани, чей оргазм был уже на подходе, говорила другое соответственно. И получилось то, что зрители зрители услышать совершенно не ждали — она кричала лишь слова «еще, еще». Хозяин и не подозревал, в чем тут дело. Но Хэлп был вынужден вынуть орудие ублажения в самый разгар её оргазма. Что ей конечно не понравилось. Но теперь она хотела играть лишь с ним неоднозначные роли. А после был самый смешной эпизод с приходом её мужа. С прятаньем любовника под кровать. Спектакль удался. Но нужно было придумывать другие идеи.\n\nНашлась роль и для Кэт — раз она была очень пластична, ей выпала роль танцоршы на пилоне. Но и ей было нелегко. А Биг был её партнером, который хвалил её выступление.\n\n— Какая же ты пластичная, кошечка. Невероятно — повторял хозяин. Скоро ты покажешь свой потенциал. Скорее бы.\n\nСтронг же сказал ей — Слишком часто он тебя хвалит. Как бы не сглазил.\n\n— Я в это не верю. Мне наоборот — чем больше похвалы — тем лучше будет. Сам подумай — хорошее же говорит. Это же логично и не накручивай себе.\n\nДанный спектакль хоть и был проще, чем недавний, но тоже имел успех и привлек любителей стриптиза а кто-то даже принес Кэт букет роз. До этого спектакля Кэт даже не предполагала о наличии у себя осиной талии. Но сколько бы дохода не приносило каждое представление, выплаты актерам не повышались и они считали это нормальным. Однако только Стронг стал задаваться этим вопросом по мере взросления, хотя все остальные наоборот — чем старше становились, тем больше привыкали к такому порядку вещей.\n\nКак-то раз он поделился своим мнением с Кэт, на что услышал — Почему ты решил, что нам нужно платить больше? Может быть в других театрах платят ещё меньше. И не надо нам больше — мы же не покидаем пределы театра. Вечеринки в коридоре, все живем в соседних комнатах, только у двоих комната одна на двоих. Хозяин приносит нам питание три раза в день — разве мало и у нас есть все для досуга — тренажеры, бассейн с шариками вместо воды, холл для прогулок...\n\n— Вот именно, мы не знаем, что ещё бывает. Мы решили, что являемся частью этого сооружения, но наш хозяин отлучается отсюда домой. А мы нет.\n\n— Но ты же знаешь, что нас ждет сигнализация. И тогда нам на поздоровится за своенравие. И вообще, с чего ты решил, что там, вне театра, лучше? У нас тут есть все и мы успешные актеры. И мы востребованы.\n\n— Это твой самообман. Ну ладно. Не хочешь ничего менять — я сам все разузнаю.\n\n— Не выдумывай, это ещё и опасно. Лучше думай о новой роли — тебе наконец за последнее время выдалось блистать.\n\n— Опять играю не пойми что — мне врежут за приставание в пах реально и с этого будут потешаться зрители, это точно.\n\n— Но ведь это и есть успех. Зато ты погладишь длинноногую Свит по коленям.\n\n— Твои ноги намного лучше, хоть и короче. Малость, совсем незначительно.\n\n— Иди репетируй — решила она отвлечь бунтаря, но он уже наметил план разведки. И лишь сделал вид, что все забыл и погрузился в репетицию, где ему хорошенько надавали в пах. И всем было смешно кроме него. А после решился подойти к препятствию в большой свет.\n\n— Дааа, лабиринт препятствий — подумал он и другой бы только увидев это отступил, но не он. Прогнувшись, чтобы не задеть луч, он медленно начал штурмовать преграду на своем пути. Но на каком-то отрезке все же задел луч и его ударило небольшим зарядом тока.\n\n— Ух ты, так это не сигнализация. Значит наш хитрый хозяин не узнает, что я здесь. Идем дальше. А удары были рассчитаны на увеличение — чем ближе к заветной цели — тем больше сила тока и лучше бы ему больше не получать удар. Получив только ещё один удар посильнее он вышел — таки в большой мир. Но накоплений у него ещё было недостаточно и он просто решил несколько раз в неделю втихаря наведываться из своего привычного мира во внешний. А остальные продолжали репетировать и тратить незначительную прибыль, которая была ещё меньше при сбоях в игре и верить в славу, которая их ждет однажды. Стриптиз, интим, кровать, интрига, эпатаж — вот их будни и он среди них но поведал Кэт о том, что никакой сигнализации там нет. На это она сказала — Вот это да! Ты уже несколько раз уходил отсюда. Значит мы можем прогуляться вдвоем, если нет никакой сигнализации а это блеф. О токе она тоже не знала — он просто забыл сказать, но и не забыв не хотел бы сбивать её желание другой угрозой, более опасной.\n\nНа перерыве они ушли. И вот он — удар током. — Тихо! — сказал Стронг — я совсем об этом забыл. Теперь иди осторожнее — у меня получилось дойти до конца, получив лишь несколько ударов.\n\n— Ну и ну! А мне сколько этих ударов прилетит в таком случае?\n\n— Ты идешь на разведку или нет?\n\n— Да иду я, иду... — и пошла, прокладывая себе дорогу маневром.\n\nНесколько ударов током стоили того, что она увидела — непривычно было видеть сооружения таких масштабов и мосты. И это все реально а не декорации, как она подумала сначала.\n\n— Весь мир — большой театр, если так подумать — сказал он ей.\n\n— Я бы тоже хотела основать свой театр — пришла к ней внезапно идея — но жаль, что столько лет тратила гонорары на мелочи.\n\n— Мелочи! Да большую часть мы платим за еду. Как не тратить-то?\n\n— Теперь я буду есть два раза в день и не просить обновок — подумала она и решила заручиться его поддержкой — Наш театр будет называться в честь нас.\n\n— А может проще и быстрее устроиться в другой театр? — предложил он не мечтательное, а реальное решение.\n\n— А что, это мысль, хотя...\n\n— Нам пора, и перерыв скоро закончится, а не то хозяин нас хватится.\n\n— А на обратном пути опять удары током, если не обойти?\n\n— А вот и нет — интересная система однако.\n\nКэт ещё думала основать свой театр, но смотря на жалованье после нескольких выступлений поняла, что предложение Стронга верное решение. Но они отлучались во время перерыва уже несколько раз и один раз хозяину что-то нужно было у нее узнать, на что ему сказали, что она вместе со Стронгом где-то носится уже несколько дней, но где — они не знают.\n\n— Наверное у них шуры-муры — сначала подумал он и решил поискать её. — Кэээт, детка, я ищу тебя. Я знаю, что ты не одна сейчас. Заканчивайте романтику. Да и перерыв на еду скоро кончится. Странно, их нигде нет. Может быть они играют со мной в прятки. У них этот номер не пройдет. Если вы не покажетесь сейчас — убавлю жалованье ещё до представления! Но и после этого их не было. — Что здесь творится?! — опешил он и лишь придя опять в комнату, что именовалась столовой он увидел их. Успели добежать за это время.\n\n— Ну вот они, явились, где вас носит? Я их везде ищу, а они тут значит расположились.\n\n— Ну, перерыв есть перерыв — выкрутился Стронг.\n\n— Да, хозяин, это наше время, и можно быть где угодно, то есть гулять где угодно — поправила она сама себя.\n\n— Я догадывался, что вы пара. Но впредь учтите, что дисциплина нужна не меньше режима дня.\n\n— Так точно — ответила Кэт, решив, что больше он их искать на перерывах не будет.\n\nНо Стронг понял, что нужно переждать и на следующий день как по заказу хозяин снова пришел на перерыве к ним.\n\n— Вот видишь, я же говорил — он что-то подозревает. Нам сейчас лучше не выходить в мир.\n\nТеперь пребывание в привычной среде казалось Кэт ужасно медленно текущим. К тому же приходилось играть не то, что бы она хотела, а сначала имитацию тройничка под одеялом, затем стриптиз и неизвестно, что ещё...А кружится в расстегнутом бюстье — это был высший пилотаж.\n\n— Стронг, я думаю, время пришло — уверяла Кэт — он уже не проследит, все ли на обеде в комнате или не все. Я устала ждать выхода в мир.\n\n— Ну ладно, но давай возьмем на всякий случай сбережения, это может быть дорога в один конец.\n\n— Скоро мы будет блистать в другом театре, вон том, что около моста! Надеюсь, за это нам хватит заплатить.\n\nВ этот день хозяин не думал наведываться к ним на перерыве, но им не повезло и он был недалеко когда они собрались в свет и поэтому, когда её постиг первый удар током, до него дошел её возглас и он тут же прибежал.\n\n— Стронг, он идет за нами! Я слышу его.\n\n— Скорее! Не отвлекайся, иначе тебе не сдобровать.\n\n— Ах вы саботажнитки... Вот где вы шарились, вот ваш секрет. А от меня секретов быть не должно.\n\nКэт, прибавив скорость, получала удар за ударом но вернуться не думала.\n\n— Стронг. Подожди меня, Стронг, я уже близко...\n\n— Паршивцы, жаль нет системы отключения ударов — сетовал он, стараясь идти за ними но получил первый, самый легкий удар и решил вернуться. Теперь идти за ними потайным выходом ему не было смысла, так как он выходил на другую сторону.\n\nЖалованье пары было мизерным, но от него ничего не зависело и через несколько дней на офишах были их лица."}],"date":1646054695580}