{"title":"Разнообразие нашей постельной жизни","arr":[{"type":1,"text":"Утро 4 марта. Я встал с постели, Оля как всегда что-то готовила на кухне, от куда доносился, как всегда, приятный запах еды. Подходя к ванне, увидел спину моей ненаглядной девушки. Он была в белой майке и бледно-розовых трусиках.\n\n— Доброе утро. — сказал я.\n\n— Доброе. — услышал в ответ.\n\nПочистил зубы и посмотрел на себя в зеркало, понял что уже пора идти в парикмахерскую, потому что слишком \"зарос\". Сам по себе я был так сказать на 7/10, высокий, русый, сероглазый парень, если бы ещё подкачаться, то был бы доволен собой. Оля же была мелкой черноволосой девушкой со вторым размером груди на которую она постоянно жаловалась, всё время говорила что хочет больше, на что я всегда реагировал одинаково, говорил что главное не сиськи, а попа, которая в свою очередь у нее была хорошая, не большая и не маленькая. Для меня жопка это главное, не важно большая она, или маленькая, главное что бы можно было помять, укусить, поцеловать её.\n\nПосле вкусного поедания риса с курицей мы пошли в зал, чтобы посмотреть что-нибудь. Был выходной день делать было нечего, на улице хоть и хорошая погода, но мы предпочитаем в основном быть дома, никуда не выходить.\n\nПосле просмотра 30 минут фильма, я заметил что Оля подавленная, без настроения, я решил у нее спросить в чем дело, и у нас состоялся следующий диалог:\n\n— Фильм не нравится?\n\n— Да не, нормально.\n\n— А чего без настроения?\n\n— Ай, нормально всё.\n\n— Не \"нормалькай\" мне тут, говори, что случилось?\n\nПосле чего возникла пауза в несколько секунд и продолжился разговор.\n\n— Сколько у тебя было девушек до меня?\n\n— Ты же знаешь, 4, а у тебя было 2 парня до меня, так в чем дело?\n\n— В два раза больше чем у меня. У тебя было такое с теми девушками что ты угасаешь, что всё обыденно, что ничего нового не происходит?\n\n— Ну было, а что?\n\n— И как ты справлялся с этим?\n\n— Уходил от них, у меня не было ни с кем каких-то долгих отношения, максимум 3 месяца. У тебя что, депрессия начинается? Давай сходим куда-нибудь.\n\n— Я знаю куда ты клонишь, я не пойду в парк или в кафе или кино. Мы только туда и ходим. И знаешь, меня это злит, что ты был с 4 аж девушками!\n\nЯ почувствовал как она сильно напрягалась, Оля редко повышала голос, в основном она была спокойной девушкой.\n\n— Тебе не нравится что у меня было так много девушек или что у тебя так мало парней.\n\n— Ай, отстань, всё ясно.\n\n— Что ясно? Давай не уходи от темы. Что случилось?\n\n— Мы ещё молоды, ты жил более веселой жизнью, а я нет, мне может тоже хочется чувствовать себя молодой, хочу что бы парни на меня смотрели, а я тут сижу, каждый день одно и тоже.\n\n— А кто тебе мешает?\n\n— В смысле??\n\n— Хочешь что бы смотрели парни на тебя, одевайся подобающе, вот и всё.\n\n— А ты что?\n\n— А что я? Мне приятно когда на мою девушку смотрят другие, пусть смотрят и фантазируют, а в итоге им ничего не достанется и спать ты будешь со мной.\n\n— Я не думала что ты так скажешь.\n\n— А ты и не спрашивала.\n\n— А если этот парень дотронится до меня.\n\n— Ну и пусть, он же тебе в трусики не полезет.\n\n— А давай по пробуем сегодня так сделать, просто оденусь красиво и походим по городу.\n\n— Без проблем.\n\nМы выбирали в чем Оля пойдет по городу и в итоге выбрали черненькую юбку, маечку белую, и каблуки, которые она давно не носила. Следующие несколько часов мы просто ходили по городу, где я заметил что несколько парней всё-таки обернулись в след нам, выпили пива, мы зашли в автобус. В автобусе не было много людей, и мы решили сесть в самый конец.\n\nУ окна сидел парень в наушниках, мы сели возле него. Я очень устал ходить по городу и поэтому решил достать наушники и прикрыл глаза. Оля обняла мою руку и положила голову на плечо. Спустя минут 15 я приоткрыл глаза я увидел следующую картину: левая рука моей девушки лежит на левой коленке и медленно тянется к колену парня. Что она хочет сделать? — подумал я. Через минуту. Её рука была на его ноге и поднималась всё выше по бедру парня. И вдруг рука того самого парня потянулась до колена Оли, и так же идет вверх по бедру. — Что мне делать? Буду дальше притворяться что сплю, интересно до чего это все дойдёт. Это возбуждает.\n\nПрошло ещё минут 5 и рука парня уже скрылась под юбкой моей девушки. А её рука уже в районе паха парня и слегка массажирует его дружка через джинсы. Я чувствую как Оля начинает юлозить, видимо он уже вошёл в нее своими пальчиками. Слышу её дыхание. Так продолжалось не большое количество времени, у меня в штанах всё стояло колом от увиденного, но нам надо было выходить. Я резко поднял голову, и посмотрел в перед, что бы они прекратили и успели положить руки на свои исходные места.\n\n— О, мы чуть не проспали, пора выходить. — сказал я.\n\nМы вышли с автобуса..."}],"date":1646054904706}