{"title":"После клуба и знакомство с будущей девушкой","arr":[{"type":1,"text":"Светой было заказано такси: ехали только я, Света и Оля, Вадим планировал остаться и посидеть ещё.\n\nЧто бы не спалить мой голос водителю — предупредила девчонок, что буду молчать.\n\n— а вот если вдруг он спросит?\n\n— ну ответьте ему что язык прокалывала, опух и не могу говорить. И все трое засмеялись, накидывая куртки и скидывая общий кеш.\n\nНа темной 15-ке мы мчались все втроём по темным улицам города. Водитель оказался мужчиной около 33-36 лет, компанейский, но в диалоги не лез, все интересовался:не включить ли сильнее печку, приоткрыть ли окно, если жарко?\n\nСвета была уже немного не в кондиции, и началась небольшая подлянка.\n\n— водитель, можете остановится? Тут немного тесно втроём. Катя, не пересядет вперёд?\n\n— хорошо, леди, сейчас сделаем!\n\nЯ ничего не могу ответить, кроме как пересесть, подчиняясь им. Оля толкнула Свету в бок, когда та начала хихикать, но через 30 сек получила ответ в контакте от меня: «все хорошо, можешь тоже подыграть, может и доедем бесплатно»\n\nЗа эти секунды что то переменилось во мне: испуг прошёл, пришла уверенность. Даже если я парень-номера телефона он не знает, кто я не знает, люлей я ему навешаю, если уж что, адреса не знает.\n\nИ я нырнула в переднюю дверь с лихвой, да так, что стретч платья натянулся вверх до трусиков, оголив окончание колготок в сетку, переходящих в пояс и свои трусики.\n\nНи капли не смутившись, я подняла свою попку и оттянула платье вниз, словив пожирающий взгляд водителя.\n\n— Можно тут курить? Спросила Оля\n\n— да, девчонки, сильно можете не открывать, сказал водитель и отключил печку.\n\nЯ достала из кармана сигаретку, открыла окно и зажгла. Правой рукой я держала сигарету, а левую руку положила на бедро водителю, ближе к паху.\n\nЯ чувствовала, что он немного смутился, но руку не убрал. Затягивая ментальный дым, я немного потекла, массажируя его уже вставший через джинсы член.\n\n— Почти подъехали, сказал водитель, сворачивая с главной дороги.\n\n— если хотите, может договоримся на бесплатный проезд? Спросила Ольга, переглянувшись со Светой.\n\n— давай выйдем из машины?\n\n— давай. Катя, смотри, что бы мы не замёрзли, сказала Оля и они вылезли из машины, продолжив пить уже вторую бутылку дешевого виски с колой.\n\nВодитель уже предполагал, как пройдёт оплата за проезд: какой идиот откажется от минета от красивой брюнетки в облегающем коротеньком платье, которая уже засветила свои чёрные трусики?\n\nЕго член выпрыгнул из его синих трусов-обрезанный, ухоженный, около 14 см, более тонкий, чем я привыкла.\n\nМоя внутренняя богиня потирала ручки-сейчас он получит божественный отсос, Ибо с тонким членом я могу и до глотки!\n\nЗапах был немного резок, все же он работал, но меня, как девушку и самку это только возбудило. Я, потеряв голову, жадно взяла его член в рот целиком на 12-15 секунд. Головка достала до горла, и в эти секунды я как «вбивала гвоздь»-старалась ткнуть головку сильнее в горло, и на выдохе жадно всосала его головку. После я начала ему дрочить и отдышалась за несколько секунд и снова в бой. На третьем заглоте он постучал меня по руке\n\n— кончает, ну сейчас ты кончишь-подумала я, и сделала ртом ввакум.\n\nЕго головка оказалась в безвоздушном пространстве, тесно обжатая моими щечками, губками и язычком. После 2-ух оборотов язычком по головке он начал кончать. Спермы скопилось много. Я, работая языком нежнее, собирала её в своём рту.\n\nКак только член начал пульсировать меньше-я вышла из авто, даже не посмотрев на него.\n\nЛьвица добилась своего, а на него было наплевать. Он сделал своё дело-я расплатилась.\n\nВодитель что то спросил Олю, а я в это время закурила. Я оставила немного спермы во рту, а остальное проглотила.\n\nСигарета во рту после спермы придаёт необычную затяжку. Я называю её «затяжка милой шлюхи».\n\nТакси уехало, и я подошла к девчонкам.\n\n— мужик вообще улетел на 7-ое небо, оставил свой номер, если нужно будет довезти куда сегодня.\n\nЯ лишь улыбнулась: с одной стороны Света немного подставила меня, хоть я и просила её это не делать, с другой стороны я сама перевозбудилась от ситуации и позволила случится тому что случилось.\n\n— А ты быстро, умница! Произнесла Оля, и они немного возбудившись моей похотью в авто начали целоваться с язычком. Страсть слюни...\n\n— девочки, хорош. А то я не дойду до квартиры, показывая им на свой подол, который уже приподнимался.\n\nМы посмеялись и тронулись к домофону.\n\nДом был в спальном районе, кирпичный дом, 9 этажей.\n\nСвета с уверенностью нажала на цифру «9».\n\n— отлично, никто мешаться не будет, сказала я им в лифте.\n\n— Никита иногда собирает, редко но метко. Из соседей-только справа живут, у него крайняя квартира, и то такая же молодежь, а под нами сдаётся, поэтому и погудеть можно, объяснила Света.\n\n— немного волнуюсь, девочки.\n\n— не ссы, все свои, как и в клубе.\n\nПодойдя к деревянной двери, мы постучали: изнутри доносились смех и музыка.\n\nНам открыл сам хозяин Никита-парень среднего телосложения, с проколотым ухом и мелированый.\n\n— привет девочки, проходите.\n\n— Катя, протянула я ему руку и сказав это хоть и мужским, но мягким голосом.\n\nНикита чмокнул меня в щеку, ни разу не смутившись.\n\n— хорошо не в губы, а то уже 3 члена побывало, подумала я. Моя внутренняя богиня угорела от этой шутки!\n\nКвартира представляла из себя длинный коридор, переходящий в зал, спальню и кухню. Со всех трёх комнат был доступ на огромную застекленную лоджию.\n\nВ зале играла цветомузыка и пахло алкоголем и потом. Большинство на вечеринке было около 7-9 девушек, плюс мы, и около 5 парней. Кто то не стеснялся целоваться, лапая сиськи друг друга во время засосов, кто то бухал.\n\n— Содом и Гоморра, идиллия, подумала я.\n\nВзяв у Светы виски, я присела рядом с незнакомыми девчонками, внимание которой меня особо привлекло.\n\n— будешь? Предложила я ей\n\n— ты парень?\n\n— а что, так заметно? усмехнулась я.\n\n— не подумай неправильно, знаю о косплеерах, есть знакомый с Москвы, но в нашем городе и не думала кого то увидеть или познакомиться.\n\n— я Катя\n\n— Мари, полное имя Марина\n\nЭто была блондинка, прямые волосы до плеч, немного виднелись русые корни.\n\nОна была в обтягивающем темно-зелёном коротком платье, и в чёрных колготках. Что меня больше всего привлекло-так это грудь. Она при её росте 160-163 была пятого размера.\n\nВерьте, не верьте-в большинстве рассказов девушки отписываются именно так-сочных форм, с хорошей фигурой и большой грудью.\n\nТут была именно грудь. Лицо симпатичное, но видно, что тонна косметики. Фигура не тонкая спичка, есть немного в боках, но животика нет. Бёдра подстать молодой крепкой девушке-без целлюлита, но и без ярко-выраженной прокачки. Генетика и только.\n\n— би? Спросила я её.\n\n— би. А ты?\n\n— и я.\n\nВремя с ней летело незаметно:пьяные разговоры, выходили курить на лоджию, не переставая болтать.\n\nТут произошло неожиданное-она наклонилась ко мне и поцеловала, положив ладонь на щечку, а другой рукой гладя за ушком. Соитие языков продолжалось около минуты.\n\n— Довольно приятно целуется, подумала тогда я.\n\nМари отошла в туалет, мочевой пузырь не резиновый и я осталась одна с бокалом непонятно чего налитого.\n\nХоть я и была крепкой девушкой-меня уже мутило. Столько бухать и ничего не кушать. Свежий воздух. Огни мерцали, и я, любуясь видом не заметила, как ко мне подошёл парень. Это был Никита, хозяин квартиры.\n\n— ты очень милая, я видел только травести и только в клубе. Хоть. И я редко устраиваю сбор наших, но таких как ты не видел, экзотика и очень желанная...сказал он мне.\n\n— ты уверен? Я та ещё штучка-пьяненьким тоном ответила я и улыбнулась\n\n— Знаешь, кое чего захотелось... сказала я ему.\n\nОн подошёл сзади, и обнял меня, и залез одной рукой пол подол.\n\n— изюминки у меня никогда не было, только парни, шептал он мне в ушко, поднимая подол и стягивая трусики.\n\n— надо новые трусы брать, уже растянула их, посмеялась я про себя.\n\n— вынь тампон! Приказала я ему, и он как послушный мальчик выполнил просьбу.\n\nХулиганство-тампон полетел с последнего этажа.\n\nЕго кончик упёрся мне в лоно. Времени оценивать не было, и я встала, оперевшись на оконную раму и отклянчила свою задницу, давая полный доступ.\n\nИстома расходилась по организму, хотелось жесткого секса. И о да!\n\nОн начал трахать, 2-3 раза вход не на всю длину, и один целиком.\n\nРаз-два-триииии... — считала я про себяЭтот «целиком» заставлял мою поясницу прогибаться.\n\n— охала бы, если бы не мужской голос, с улыбкой сказала я ему, повернув голову в её сторону, и тут увидела её:\n\nОна стояла на входе и смотрела, как меня трахает парень.\n\nБыло двоякое возбуждающее чувство: в голове я думала о ней как о своей девушке, но при этом она была моей подругой. Чувства неловкости не было. Я нашла понимание и похоть в её глазах.\n\n— покурим? Предложила она мне.\n\n— самое время, ааааах, давай. Зажжешь мне, а то тут сейсмограф работает, посмеялась я.\n\nЕе не волновало кто сзади, Никита и сам опешил от происходящего.\n\nОна подошла сигарету и подала стакан с подоконника лоджии. Мы просто стояли, курили и любовались городом и друг другом... глаза соприкоснулись, а затем носики и губы. Мы целовались, забыв обо всем на свете.\n\nОна гладила мою шею, моё лицо, а я держала её руку.\n\nПару человек заходили курить в дальнюю сторону лоджии, но мы просто поплыли и уплыли.\n\nРаботал только Никита. Работал уже на полную, член средний, но с крупной головкой, которая гладила изнутри простату как клитор. Оргазм сотряс очень неожиданно. Так как мой член стоял и я его не вынимала из трусиков-я кончила в них.\n\nВыпила залпом, оттолкнула легонько Никиту и обратилась к Мари:\n\n— можешь принести сумку?\n\n— на диване, чёрная?\n\n— да, скорее.\n\nЯ стянула свои трусики и кинула их на подоконник. Из сумки я достала тампон. Пришла интересная мысль:\n\n— вставишь мне тампон?\n\nОна с улыбкой на лице достала его и вставила, погладя попку.\n\nЯ надела сменные трусики с сумки, протерла влажной салфеткой пах, причесалась, подкрасила губки.\n\n— не хочешь поехать ко мне? Уже почти утро. Немного переживаю ехать одна, — спросила я Мари.\n\n— хорошо, саму уже рубит, не охота мать будить.\n\nВернулись мы без приключений. Была в голове мысль взять номер у Светы, но я очень устала.\n\nИтог дня: 4 члена.\n\n2 минета, 2 проникновения.\n\nС Мари мы благополучно зашли, поочередно сходили в душ.\n\nМеня в образе парня она увидела впервые.\n\nЗалеглись спать в спальне на огромной двухспальной кровате:она в белье, я в трусиках."}],"date":1646054955615}