{"title":"Совращение Катерины","arr":[{"type":1,"text":"— Ну где тебя носит, Андрей!!!\n\nЛеван Ашотович был крайне раздражен, ему, пятидесятилетнему бизнесмену придется ехать в банк и улаживать ситуацию с просрочкой, которую допустила его фирма по вине этого олуха экономиста Андрея.\n\n— Я здесь, добрый день.\n\nПоздоровался молодой человек лет 30 и зашел в кабинет.\n\n— Андрей это что блядь такое, ты много зарабатываешь я смотрю, ты готов выплатить свою двух годовую зарплату а?\n\nЗаорал Леван Ашотович\n\n— Извините, такое больше не повторится, у меня свадьба была, перепутались дни, и я забыл, лепетал Андрей.\n\n— Что мне твое извини, фирма попала на бабки, я конечно подумаю, что делать, но ты конечно влип, а с тебя и взять то нечего...\n\nПроизнес Леван Ашотович.\n\nАндрей покраснел и молчал.\n\n— На ком женился то хоть?\n\nС легкой усмешкой поинтересовался Леван, в его голове уже появилась мысль как решить вопрос с банком и это его немного расслабило\n\n— На Кате, то есть на Семеновой Екатерине...\n\nПролепетал Андрей.\n\n— Ну молодец Андрюха, Катя девчонка что надо конечно и умница, и карьеру вон за год сделала, я как-нибудь заеду поздравлю вас, все таки вы мои сотрудники, уже три года, если не уволю тебя конечно, спец. ты по кредитам хренов.\n\nРассмеялся Леван но сказал это тоном не принимающем возражений.\n\n— Заезжайте, я приглашаю вас сегодня вечером например если у вас будет время.\n\nПромямлил Андрей под строгим взглядом Левана Ашотовича.\n•  •  •\nПозже вечером...\n\nЛеван сидел перед компьютером, ехать к Андрею и Кате или нет... как хоть она выглядит, он неторопливо открыл папку сотрудницы, затем папку Катя Семенова, сюда его служба безопасности скидывала все что связанно с данной девушкой, записи камер наблюдения, в общем всякая разная информация, в том числе и доступ на её компьютер.\n\nЗайдя в него Левану повезло больше, он почти сразу наткнулся на её фото в папке \"я\".\n\nКатя выглядела потрясающе: стройная, блондинистая, с большой грудью и круглой попкой, губки манящие, она смотрела с фото на Левана.\n\nНа фото Катя была в красном купальнике, снято было на одном из выездов фирмы на природу, Леван сразу узнал место.\n\nХороша сучка... что тут скажешь, Интересно, кто снимал, позирует явно с удовольствием, наверно Андрюха, муженек её.\n\nЛеван нажал на кнопку вызова секретаря, за дверью застучали каблучки, зашла его личный секретарь немного полноватая брюнеточка Таня, обладательница шикарного бюста 4го размера.\n\n— Иди сюда — обратился к ней Леван.\n\n— Что случилось, Леван Ашотович?\n\nСпросила Таня, подойдя к дисплею.\n\n— Ты её знаешь?\n\nСпросил Леван.\n\n— Да, это Катя, мы подруги — сказала Таня немного склонившись к дисплею.\n\n— Кто её фотографировал, не знаешь, Андрей наверно?\n\nСпросил Леван, слегка коснувшись ладонью Таниной щечки.\n\n— Нет, это Дима, а наш айтишник.\n\nЛеван по хозяйски задрал Тане юбку, трусиков не было, его рука уверенно легла на Танину задницу.\n\n— Молодец, все как я сказал делаешь... а почему он её фотографирует без Андрея, они же друзья вроде, заинтересовался Леван.\n\n— Да, они друзья с детства вроде, я наверно не должна вам говорить но Дима с Катей любовники произнесла Таня.\n\n— Подожди, а как же муж, зачем она замуж тогда вышла\n\nСпросил Леван продолжая гладить рукой задницу Тани.\n\n— Так женат он, а с Катей так... увлечение, страсть.\n\n— Так так, знаешь что Танька, ты помнишь для чего я тебя здесь держу и за что доплачиваю... тихо сказал Леван.\n\n— Да конечно, я ваша сучка тихо прошептала Таня.\n\n— Залазь под стол и начинай сосать, тихо но жестко сказал Леван.\n\nТаня опустилась под стол, высвободив член Левана, она буквально насадилась ротиком на его большой член и начала активно без помощи рук работать губками с язычком.\n\nТем временем Леван нашел в сети компьютер Дмитрия, и начал просматривать папки, всякого хлама было просто море, игры, разные документы.\n\nНемного полистав все в подряд, Леван наконец то в папке с играми увидел папку «Катя».\n\nФотографий было много, но интереса они не представляли, но все таки Леван терпеливо просматривал все, вдруг на экране возникло фото, которое заставило Левана положить руку на Танин затылок и с силой нажать на него, на фото была Катя, она позировала на каком то камне абсолютно обнаженная, ножки были призывно разведены.\n\nВот же шлюшка, подумал Леван, копируя фото на флешку.\n\nЛеван терпеливо просматривал фото, не может такого быть что бы было только одно.\n\nСледующая находка заставила его даже как то занервничать, это же в моем офисе, они что, совсем охренели.\n\nОднако ещё больший шок у Левана вызвал небольшой видео файл, который включился сразу за фотографией. Действие не оставляло ни каких сомней по поводу Димы и Кати.\n\nНа видео Дима трахал Катю на том же берегу в её задницу, приговаривая «тебе нравится сучка», «ты моя шлюшка», Катя сдавленно твердила Да, ДА, ДА!\n\nОт увиденного Леван обильно кончил Тане в ротик... Танюша проглотила все без остатка, помня, что за испачканные штаны её могут реально наказать.\n\n— Вылазь — прохрипел Леван.\n\nТаня вылезла из под стола и встала перед Леваном.\n\n— К тебе Дима когда-нибудь приставал? — спросил Леван.\n\n— Приставал, но ничего не было... так руки распускал и все.\n\nПрошептала Таня.\n\n— Почему не дала ему, а? Ты же шлюшка, Катя вон с ним трахается, тоже замужем.\n\nУсмехнулся Леван.\n\n— Я замужем и на работе только с Вами...\n\n— Значит так, сучка, сейчас 18:30 в офисе никого, но Дима на месте, я хочу чтобы через 30 мин. я по камере в клиентском зале видел как Дима отъебет тебя в твою пухлую задницу... как ты этого добьешься, мне все равно.\n\nПрохрипел Леван.\n\n— Леван Сергеевич, не надо, я вас прошу\n\n— Выполняй, или мне может рассказать твоему мужу, как ты зарабатывала деньги себе на учебу, пока он отдавал долг родине.\n\nСкинув ролик на флешку, Леван неторопливо переодел рубаху, ну вот я и готов ехать в гости к молодоженам усмехнулся сам себе Леван.\n\nНабрав водителя Леван попросил подать машины к центральному входу.\n\nПеред выключением компьютера Леван глянул на камеру №1. на диванчике Дима приспустив джинсы трахал Таню в её пухлую попку, Таня была полностью обнажена, её огромная грудь практически лежала на диване хотя Таня стояла на четвереньках... Да уж задница у нее супер... осталось узнать в чем профи Катя.\n\nВыключив компьютер, Леван быстро спустился вниз, на лавочке перед офисом сидел Танин муж, он чуть встал и подчеркнуть уважительно поздоровался с ним.\n\nЖдет очереди, подумал Леван, здороваться он не стал, просто кивнул ему головой."}],"date":1646055016346}