{"title":"Пояс верности для мужа","arr":[{"type":1,"text":"Мы с мужем в браке уже 5 лет. Муж уже не так проявляет ко мне интерес в сексе как раньше. Секс у нас был где-то раз в две недели. И это довольно быстрый секс, почти без прелюдии, не то как раньше. Меня естественно стали раздражать эти изменения. Но муж непонимающе уклонялся от ответов. Недавно утром, я случайно застукала как мой муж дрочит по утрам. Меня это всерьез возмутило, я понимаю что такая сексуальная разгрузка снижает его либидо. Возможно именно из-за снижения либидо у мужа, случился кризис с прелюдией. Я обсудила с мужем эту ситуацию, но муж начал говорить что он, не может контролировать такие порывы.\n\nМожет давай купим пояс верности для тебя, задала я мужу вопрос, я буду контролировать твой член. Ты не сможешь дрочить без моего разрешения. Сначала муж испугался, но мне кажется в глубине души ему понравилась идея контроля его члена...\n\nИ так, через неделю у мужа на пенисе красовался пластиковый пояс. Одеть его мы смогли только после того как я подрочила мужу. Ибо при малейшей попытки засунуть член в пояс, член возбуждался и не влазил в пластиковую трубку пояса верности. После эрекции член не возбуждался какое-то время, и это позволило нормально его закрыть, конечно пришлось попробовать совет из интернета чтобы нормально засунуть член в пояс. Суть в том что на член надевается носок или чулок, и обратный конец протягивается через трубку сдерживающего эрекцию колпачка пояса. Сам колпачок нужно смазать кремом, чтобы член плотно вошел в пояс.\n\nСначала мужа все устраивало но через пару часов яички синели и муж выл о том что становятся больно. Пояс пришлось снять, оказалось что есть много разных поясов, для разных задач. И тот пластиковый оказался для сессионного не долгого ношения. Как оказалось, пояса делятся на классы, есть пояса для комфортного длительного ношения, есть пояса для сессий на 2-6 часов, а есть пояса для коротких сессий до 1 часа. Спасибо интернету, у нас как я поняла был пояс для сессий около часа. А это означало что кольцо пояса сильно пережимает мошонку, что в свою очередь приносит боль и пережимает кровеносные сосуды, не знаю для кого так сделано но пояс пришлось поменять.\n\nВ скоре мы купили несколько разных моделей. Подобрали ту которая не вызывала пережим тканей и не царапала кожу. Единственное что в этом поясе было не так, это наличие катетера. Но его можно было и не устанавливать, катетер же, как я поняла, предназначался чтобы парень в поясе мог нормально ходить в туалет, и справлять нужду. Но для не привыкшего члена такая штука не очень приятна.\n\nИ вот! Пояс одет, вначале одели на пару часов, потом, где то на десятый раз аж на сутки. Сейчас мы дошли где-то до 3 суток. Я видела как часов через 5 мой муж от возбуждения начинает вести себя как девочка на ПМС. Видать то что член постоянно касается пояса, заставляет мужа быть постоянно немного в возбужденном состоянии. Это видно и по смазке которая постоянно выделяется при ношении пояса. Я читала в интернете что нужно делать массаж простаты. На форумах женщины которые хранят ключ от пояса, говорили что при начале ношения, такой массаж нужно делать чуть ли не раз в 2 часа и постепенно увеличивать периоды до одних суток. Некоторые же дамы говорили что ограничиться можно и раз в неделю. Но мне не хотелось закрывать мужа на столько долго. Мне кажется, для его эрекции это будет не полезно...\n\nКонечно на форумах посвященных поясу я узнала, просто жесть какие истории, что есть и другие виды ношения. К примеру меня шокировали пары в которых мужчина вообще не снимает пояс, обычно в таких парах с женщиной живет ещё один мужчина актив который трахает мужчину в поясе на постоянке, а женщина только иногда занимаеться сексом с активом и иногда страпонит парня в поясе. Но по мне это какие то то сумасшедшие отношения. Я сильно люблю своего мужа чтобы над ним так издеваться, да и к гей сексу он не очень хорошо относиться.\n\nВ подростковом возрасте у меня был лезби секс с подругой, мне очень нравилось, мы могли целый час вылизывать друг другу киски. Особенно меня возбуждает когда подруга лизала на входе влагалищя. Бывало я кончала по 5-6 раз от куни. Но с мужем такого не разу не было. Да конечно секс с любимым мужчиной тоже очень крут, особенно когда я сижу сверху и могу контролировать процесс. Но вот добиться у мужика нормального куни, задача непростая... Такое впечатление что мужиков где-то обучают делать это неправильно. И так, к чему это я, в очередную фазу в двое суток, я закрыла своего мужа. Мы купили замок с таймером, чтобы он не выпрашивал у меня ключ. Таймер очень хорошая вещь, потому что в возбужденный муж всеми правдами и неправдами пытался выпросить у меня ключ. А с таймером это упрощает задачу. Конечно есть и минусы, к примеру если вы решили закрыть мужа больше чем на 100 часов, то это не получиться. На таймере есть ограничение на 100 часов.\n\nКогда я его закрыла на двое суток, мы договорились за два часа до открытия начать прелюдию. Это были незабываемые выходные, я видела как мой возбужденный муж ходит по дому, он часто обнимает меня, и всячески заигрывает. Но в этот раз установлен таймер и снять пояс раньше я не как не могу.\n\nИ так час Х, Воскресенье вечер, на муже корректирующие трусы которые плотно прижимают к телу пояс верности, в трусах прокладка которая поглощает соки возбуждения мужа. Бутылка вина и свечи... Довольно быстро мы переходим к прелюдии. Мужу не терпится, два часа до открытия, а я уже вся мокрая... Муж нежно покусывает мочку моего уха, целует мою грудь, затем подхватывает на руки и несет на кровать. Целует сначала меня в губы, потом грудь, потом ножки, доберется до моих трусиков... Сначала вылизывать вокруг, потом все ближе и ближе к влагалищу. И наступает тот момент когда его язычок касается внутренних стенок влагалища. Я чувствую первый спазм огразма и лёгкую дрож в ногах, а мой муженек все активнее и активнее вылизывает мои соки. Следующий оргазм, через минуту ещё один... Я лежала почти без сознания когда услышала мелодию открытия замка на поясе. Два часа прошли, мигнуло в голове. И через минуту я ощутила как вначале вяленький, но постепенно твердеющий член набирая скорость начинает входить в меня. И вот ещё один общий с мужем оргазм. Лежим с ним все потные и довольные, я понимаю что с трудом могу встать. Но муж предлагает продолжить в ванной. И вот ванная мы стоим под теплым душем, я опустилась и мою член мужу, чтобы одеть его ещё на двое суток в пояс.\n\nУтром когда мы проснулись, мне показалось что я в какой то сказке. Впереди ещё почти двое суток, а мне хочется уже повторить. К вечеру у мужа тоже ехала крыша, в этот раз он повалил меня на кровать и вылизывал меня где-то час, но пояс снять нельзя пока таймер не сработает, я кончила, а муж нет... Зашел разговор о том, что ему очень нравиться меня вылизывать, но его возбуждение только растет и никуда не пропадает. Я предложила поставить ему клизму и помассировать ему пальцами простату, ссылаясь на то что в интернете так делают. Возможно это нечестно с моей стороны, ведь парень который в поясе постоянно в возбужденном психологическом состоянии, член не может возбудиться в поясе, а вот парень психологически даже очень. И это возбуждение растет и растет со временем.\n\nИ так нужно вымыть попу своему парню, задача не из простых. Но через время мы справились и попка моего мужа стала чистенькая. И так сутки до открытия пояса, я намазал кремом попу и разработала её пальцами. И вот мой парень стонет, с члена капают соки возбуждения. Через час такой игры моего мужа немного отпустило... Я предложила в следующий раз заказать страпон и трахнуть его страпоном. Мне всегда хотелось трахнуть своего мужа, но не получалось. А тут он сам согласился). Вместе мы заказали страпон в онлайн магазине.\n\nПрошло двое суток, за это время я уговорила мужа попробовать страпон, а к вечеру он уже был у нас, я была рада предвкушая что будет. Муж помыл попу, и за час до открытия я уже активно разрабатывала страпоном попу мужа. Я заметила что муж кончил психологически, но физически не кончил. А когда замок открылся, я не смогла нормально возбудить член. Вывод что если мы ходим обычного секса после пояса, то снятие возбуждения страпоном плохая идея... После массажа простаты мужчине очень тяжело быстро возбудиться, наверное это связано с тем что ощущения после анального секса намного сильнее чем обычный секс. Но мне все же получилось как то довести пенис до оргазма. После чего таймер опять показывал двое суток, а пенис был надежно закрыт.\n\nСейчас таймер мы ставим на трое суток. Страпоном я снимаю напряжение каждый вечер, но перед открытием мы не используем страпон. Муж может нормально возбудиться, и после открытия мы можем нормально заняться сексом. Кто-то может решить что это чересчур мужчины, но мне кажется наоборот, это новый опыт который дорогого стоит, да и чего стесняться своих желаний когда мы так хорошо друг друга знаем. Думаю разнообразие секса делает более близким нашу с мужем связь. У многих пар после 2-3 лет наступает кризис в половой жизни. А такие эксперименты дали нам новый запал жажды к друг другу. В конце концов, муж начал дарить мне цветы, и уделять большее внимание прелюдией и моим удовольствием. Также я уверена что он мне не изменит, ведь пояс верности попросту ему не даст это сделать. Нося пояс, я заметила что муж стал более трепетно относиться ко мне, и к нашей семейной жизни, а ещё сбросил лишний вес и начал более красиво выглядеть. Возвращаются давно позабытые элементы романтики...\n\nНедавно в интернете мы увидели секс машину и сейчас планируем её купить. Мне хочется чтобы моего мужа трахала секс машина когда он мне делает куни. Очень хочется посмотреть, как он будет попискивать под движения секс машины и вылизывать мою киску. Ещё мы хотим купить, пояс с возможностью электрической стимуляции и анальную пробку, кажется е-стим называются. С помощью их смогу стимулировать своего мужчину когда он на работе, или скажем пошел в магазин. Там прям с телефона через программу можно это делать. Ещё мне хочется закрыть мужа на неделю и посмотреть как это на нем отразится."}],"date":1646055288238}