{"title":"Падший ангел","arr":[{"type":1,"text":"В мрачном, вечно сером и пасмурном убежище падших, оскверненных пороком созданий над никогда не успокаивающимся морем летел черный ангел. С волосами как смоль, покрытые шипастой диадемой, полностью обнаженная девушка. Не принята у ангелов одежда, считается, что это природно и естественно. И хотя из рая она уже давно изгнана и находится в месте, где на нее часто устремлены похотливые взгляды, она привыкла к этой свободе, да и осуждать тут никто не будет, она научилась не обращать внимания на чужую заинтересованность.\n\nНад морем, на высоте бил сильный ветер, но красотка привыкла к этому, крылья были достаточно сильны, чтобы его побороть. Этот шторм даже бодрил её.\n\nВсматриваясь в успокаивающие бушующие волны, она приметила что-то белое на каменном маленьком островке. Что-то явно выбивающиеся на общем сером фоне, словно единственный лучик света в темноте.\n\nЧернокрылая пикировала вниз к привлекшей её белизне. За доли секунды от земли она разглядела райского ангела с блондинистыми волосами, спящего от ослабления под камнем, где хоть как-то можно было укрыться от воздушной стихии.\n\nКак коршун, она схватила её, прижав к полу за плечи.\n\nНесчастная забарахталась, пытаясь выбраться из цепких лап, попасть ногтями по лицу и в глаза, что изрядно злило жительницу Ада. Кожа нижней части её рук, в результате усиления, порозовела, стала похожей на сырое мясо, на вместе жил проступили впадины, а маникюр преобразовался в когти. Резким движением она приподняла блондинку и ударила её спиной о камни. Смотря буквально пылающими глазами, она приказала:\n\n— Не рыпайся!\n\nБелая красавица застыла. Властное над ней создание посмотрела в её испуганные голубые глаза. Взглядом скользнула ниже. На её стройное бледное тело, маленькие светлые соски на миниатюрной груди. Она решила допросить её.\n\nРука преобразовалась уже до плеча, придавая ей ещё больше сил, чтобы можно было уже не использовать вторую. Когтями другой руки она прошлась по её животу, оставляя на нем тонкие кровавые порезы. Светлая девушка потянула воздух через зубы.\n\n— И что же ангелочек делает в таком месте?\n\n— Что ты со мной сделаешь?\n\n— Пока ничего, но тебе следует ответить на вопрос.\n\nДевушка поведала ей, что отправлялась на задание на землю. Дабы сократить путь, она решила пролететь над Чертоком. Пространство стало будто сжиматься, затрудняя полет.\n\n— Я свалилась, но не в озеро, как ожидала, а сюда, в море. Еле как выбралась, вся продрогла.\n\n— А тебя что, не учили, что в некоторых местах летать не желательно? Ткань пространство над Чертоком очень тонкая.\n\n— Мм, похоже, я невнимательно слушала наставника.\n\n— Ну, будешь знать, как витать в облаках на лекциях. Кстати, ты девственница?\n\n— Девушка покраснела от такого неожиданного вопроса. Робко ответила «нет», вспоминая своего мужа.\n\n— Значит, ты не такая невинная. Жаль. Я давно мечтала о нетронутом ангелочке. Женского пола.\n\nТут у блондинки ком застрял в горле.\n\n— Нет!\n\nОна попыталась снова вырваться. Но её опять вдавили в землю.\n\n— Слушай. Лучше не сопротивляйся. Я могу тебе взамен помочь выбраться отсюда. Это место тебя точно сломает.\n\n— Меня же выгонят из Рая!\n\n— Сюда глаз Бога смотреть не может. Никто ничего не узнает. Главное, подождать сутки, чтобы след моей темной энергии с тебя спал.\n\n— Все равно нет.\n\n— Послушай, сама ты отсюда не выберешься, тут ничего не знаешь. Да ты даже лететь не сможешь. Конечно, в этом месте редко кто бывает, за это я его и люблю, но это не значит, что ты не попадешься на глаза какому-нибудь существу, менее дружелюбно настроенному, чем я. А тут не падших ангелов очень любят.\n\n— А если я все же откажусь?\n\n— Я все равно возьму своё, только будет это менее приятно, меня раздражают твои вырывания, а тебя явно не хочется, чтобы я снова приложила полную силу...\n\nПоняв всю безвыходность своего положения, ангел, все же, согласился.\n\nКоварно улыбнувшись, злодейка потянулась к сладким губам, запустив свой длинный язык.\n\nДевушка чувствовала себя крайне неловко и неприятно, мало того, что ей приходится заниматься и без того греховным делом, так ещё она изменяет своему любимому. Как можно будет потом смотреть в его глаза?\n\nА в это время язычок устремился ниже к розовеньким сосочкам, находящихся на округлостях, охваченных когтистой лапой. Другая рука снова больно царапала животик до лобка.\n\n— Ау, прекрати.\n\nПопыталась оттолкнуть от себя демонессу, но опять не смогла противостоять её силе.\n\n— Все будет так, как захочу я!\n\nМилой пришлось смиренно терпеть боль.\n\nКогда с грубыми прелюдиями было покончено, язык устремился к своей цели — к узкой неудолетворенной щелочке. Скромняжка ощутила то, что не испытывала. Мощные руки крепко держали бедра, не дав их сомкнуть. Девушку крайне смутили собственные эмоции, ведь её всю жизнь учили, что удовольствия с существом своего пола, да и тем более с жителем Ада — неприемлемы. Накатило чувство вины, но оно не смогли перекрыть нахлынувшие эмоции, вырвавшиеся в сдерживаемый стон.\n\nДьяволица хитро улыбнулась, Ухватив голову кончающего ангела, притянула его к себе и мощно впилась в губы, оставив на них лёгкое покраснение.\n\n— Сладостно, стонешь, стесняжка.\n\nЩеки покрылись румянцем.\n\n— Это все? — с надеждой спросила она, в то время как что-то внутри надеялось на отрицательный ответ.\n\n— О, нет, я только начала, так быстро ты от меня не отделаешься.\n\nСилой она повалила ангела на себя.\n\n— Теперь твоя очередь. Сбегать не вздумай, все равно далеко сейчас не улетишь.\n\nРайское создание покорно опустилось к гладкой промежности.\n\n— Но я же не умею.\n\n— Но я же тебе на практике показала, как делать, попробуй повторить.\n\nБедняжка начала с лёгкого поцелуя, чтобы слегка попробовать её, высунув, затем, кончик языка. Вкус не был отторгающим, даже, скорее, приятным. Несмелые, лёгкие прикосновения стали плотнее.\n\nПервый демонический стон был похож на рычание. С дальнейшими демонические руки потянулись гладить её по голове, поправлять падающие длинные волосы.\n\n— Б-быстро учи-ах-чишься.\n\nБлондинке сложно было признать себе, как нравится ей ублажать другую женщину. Своё внутреннее рвение она подкрепила пальчиками, стараясь мысленно оправдаться перед собой: «Я делаю это только, потому что у меня нет выбора, она же не отпустит, пока я не сделаю очень приятно.»\n\nИзвивания и стоны стали проносится по всему пространству, и даже шум неспокойного моря не мог полностью их заглушить. Оргазм преображал тело, каждую секунду то приобретая демоническую форму, то возвращая обратно.\n\nПартнёрша смотрела на нее выжидающе, когда же она скажет, что та выполнила свой долг.\n\nНо вместо этого услышала «Иди сюда»\n\nПосадив ангелочка и расставив его тонкие ноги, властительница скрестила с ними свои и стала плавно двигаться. Они обе чувствовали влажность друг друга.\n\n— Разве тебе не хватило?\n\n— Ахах, меня не просто так за похоть из рая выгнали.\n\nКазавшиеся по началу нежные, крепкие объятия и поглаживает мягких крыльев стали переходит в что-то более грубое.\n\nСнова изменившиеся руки и ногти больно ухватились за плечи.\n\n— Ау, больше же.\n\n— Да ладно, перестань, так у тебя хоть больше оправданий дома будет, скажешь, что на тебя напали, шрамы их убедят. Да и признайся, тебе же нравится.\n\nИ правда, от больного места стали проходить мурашки по спине. И от стонов другой женщины, соединяющиеся со своими, и прикосновения красивых тел.\n\nОбе девушки стали чувствовать преддверия оргазма.\n\nПрозвучал грозный приказ падшего ангела:\n\n— Не смей себя сдерживать!\n\nЗа которым последовала новая боль.\n\nТеперь уже небесная дева подчинилась своим чувствам. Тонкий голос резонировал с утробным рычанием, подтверждая соединение двух противоположностей.\n\nОбе ощутили пульсацию друг друга и не отрывались от объятий до её окончания.\n\nКогда лёгкая слабость угасла, «ворона» подала голос.\n\n— Что-ж, Условие ты выполнила. Теперь отправимся ко мне домой, там ты передохнешь, и я тоже, после исполнения твоего... обещания. Да и подождем, пока моя энергия выветрится из твоего тела.\n\n— Как я смогу лететь в такой ветер? Тем более, что ты мне крылья повредила!\n\n— Не сердись. Держи меня за руку, я помогу.\n\nДаже с помощью прорываться сквозь ветер было тяжело. Но это хотя бы помогало не упасть. Удивительно, что в обычном состоянии, рука, приносившая до этого лишь боль, была столь нежной.\n\nПриземлились женщины у довольно скромного жилища — землянки.\n\n— И тебе приходится тут жить?\n\n— А что ещё делать? Я тут не родилась, тем более это место наиболее уединённое. Кстати, сделала я свой дом сама.\n\nКогда белокурая вошла в помещение, сразу почувствовала, как повеяло теплом. Решив лучше обогреться, она села рядом с огнем.\n\n— Чай будешь?\n\n— Да, с-спасибо.\n\nАнгел внимательно наблюдала за движениями и действиями искусительницы, растирающий какие-то странные растения. Удивительно, как та, что недавно была жестка, сейчас сдержала своё слово, и даже будто проявляет заботу. Мысли возвращали на тот каменный островок.\n\nКогда с приготовлением было покончено, тонкая рука протянула ей деревянную чашку.\n\n— Пей!\n\nДевушка сначала осторожно принюхалась. В нос ударил лекарственный аромат. Сделала глоток. Язык обожгло горечью, а горло першило, будто съела перец.\n\n— Кхе-хе.\n\n— Знаю, хрень противная, зато согревает хорошо.\n\nИ правда, внутри стало разливаться тепло. Так что она допила все.\n\nТишина несколько нагнетала, поэтому завязался разговор:\n\n— А за что тебя сослали сюда?\n\n— А сама не догадываешься? За похоть. Да и я говорила тебе это уже. Ты и правда невнимательно слушаешь старших.\n\n— Ну, а если подробнее?\n\n— Ахаха, что тебе о каждом сексе рассказать подробно?\n\n— Нет-нет, в смысле, что именно ты сделала, за что тебя сослали.\n\n— Ну знаешь, иногда спала с людьми, держащимися на грани, хотя должна была помочь им в самоконтроле.\n\nДевы продолжили беседовать, рассказывая о жизни друг друга, порядках их миров. Но пришло время передохнуть. Кровать в скромной халупе была одна, так что девушки легли вместе в обнимку. Так теплее и приятнее.\n\nРазбудив гостью, хозяйка кинула ей в лицо черный плащ.\n\n— На, прикройся, чтобы не привлекать лишнее внимание, и я покажу тебе выход отсюда.\n\nТак крылатые создания полетели к выходу, это не была какая-то дверь, это был лишь обычный с виду кусок неба, пространство которого жительница Ала с легкосью распорола. Через него показалось знакомое озеро.\n\n— Ну, пора прощаться ангелочек, лети домой.\n\nРайское создание замялось перед уходом. Сложно было позабыть первое в жизни настоящее наслаждение.\n\n— Спасибо, мне хотелось бы поцелуй на прощание.\n\nДьяволица хищно улыбнулась и потянулась навстречу. Лёгкий поцелуй и ангел перелетел через тут же закрывшийся портал.\n\nДома она рассказала все, утаив то, как ей досталась свобода. Как и говорила «госпожа», шрамы сделали историю более убедительной.\n\n— Демон забрал ваш чокер?\n\n— Чокер?!\n\nДевушка потянулась к своей шее, ведь даже не заметила пропажу.\n\nКонечно, ведь воровка аккуратно срезала его с шеи, пока та спала и сейчас уже несла на продажу.\n\nПроходить ей пришлось через рынок, она не любила подобное скопление нечисти. То и дело на нее похотливо смотрели торговцы и некоторые покупали. Но она гордо шла, не обращая на них внимания. Многие из них были одеты в балахоны, но кто-то, как и она, были без одежды. Особенно гигантские создания, все же шить одежду при таких размерах было расточительно.\n\nВот она пришла, куда хотела. Это был помещение одного торговца с хорошими связями. Встретив продавца, она попросила позвать хозяина. Пройдя в его личный кабинет, она показала товар.\n\nАлчные глаза в удивлении округлились.\n\n— Где ты это достала?\n\n— Это я не тебе должна рассказывать.\n\n— Да, меня в любом случае спросят, откуда это взялось, так что лучше все ему услышать от твоих уст. Идём.\n\nОтправились они в один из готических замков. Девушка явно испытывала раздражение, что из-за отсутствия крыльев у торгаша путь выдался куда более долгим. Вот показался тронный зал, на троне красовался один из высших демонов.\n\n— С какой целью ты резко решил нанести мне визит? И кто это с тобой?\n\n— О, эта девушка принесла что-то очень ценное. Девушка достала белый ошейник с большим камнем, в центре которого красовался узор в виде цветка.\n\n— Где ты это достала? Эта вещица тесно связана с эмоциями владельца. Если он будет испытывать хоть каплю негатива, то он при взятии теряет свою силу.\n\n— Скажем так. Я умело втёрлась в доверие ангелочку, и забрала его, пока она спала.\n\n— И как ты ангела встретила?\n\nДевушка все поведала, не стесняясь подробностей, что заставляло рот мужчин искривляться в ухмылке.\n\nЗа эту магическую побрякушку было отвалено прилично монет. Печально, что половина досталась посреднику, но даже этого было достаточно, чтобы начать жить более комфортно в этом пристанище."}],"date":1646120764073}