{"title":"Моя волчица","arr":[{"type":1,"text":"Глядя как она спит у меня на груди, я понимаю, мне повезло встретить эту женщину в этом бесконечно большом городе. То, что мы с ней вытворяли буквально пару часов назад, доказывает что нам суждено было лежать вместе сейчас.\n•  •  •\nПару часов назад\n\nМеня сводит с ума эта волчица. Такая ненасытная, страстная и отзывчивая на каждое моё движение. В ипостаси волков мы сразу накинулись на друг друга. Сначала заигрывания, нападения и покусывания, все это повышало наше животное возбуждение. Думаю, зря мы решили сделать это у нее дома, мебель разлеталась, посуда разбивалась, повсюду мы оставляли царапины от когтей. Наконец я настиг её, прижал к полу и прикусил шею, в этот раз выиграл я, и она моя все цело. Мы уже были на пике возбуждения, и я без промедления вошел в нее.\n\nВ ответ она зарычала, но с таким удовольствием, что я не церемонясь вставил член до конца. В ответ она ещё сильнее прижалась к полу, а свою хвостатую попку подняла выше и придвинула ко мне. Волчья сущность захотела выть от удовольствия во мне. В этой позе мы не занимались сексом или любовью, но как истинные животные мы спаривались. Наша человеческая часть ушла на второй план, а наши волки без остановки страстно наслаждались друг другом. Я почувствовал что она вот-вот кончит, как вдруг она соскользнула с моего члена, выскочила из под меня и убежала в комнату.\n\nЧеловек во мне ощутил недоумение, волк же почувствовал ярость с похотью. Я рванул за ней с сильным желанием схватить и не выпускать, практически изнасиловать за то, что эта хвостатая чертовка сделала. Забежав в комнату, я увидел её на кровати, внимательно рассматривающей меня своими хитрыми глазками. Её хвост метался словно от нетерпения, а её взгляд искрил энергией похоти. Так и читалось «И что ты сделаешь, крошка?», именно так она мне частенько говорит. Я все ещё стоял на пороге, борясь с желанием нападения, и возможностью посмотреть что она станет делать дальше.\n\nОна разлеглась на спине, на самом краю кровати, свесив хвостик. Внутренне она была сейчас больше человеком, чем волчицей. Всё также хитро посматривая на меня, она повиляла хвостиком, приоткрыла пасть и вытянула язык. Я больше не смог сдерживаться. Необычная поза для наших волков, но я с лёгкостью вошел в нее. Она вцепилась в мою шею, заставив мою ипостась зарычать от страсти и недоумения. Я чувствовал как ей было приятно, слышал как она скулила от удовольствия, ощущал частое дыхание. Мне нравились эти ощущения, а угол под которым я входил в нее доставляли мне особые удовольствия. Я уже был на грани того, чтобы кончить в нее, но произошло кое-что необыкновенное.\n\nЯ запрокинул голову, ожидая что вот-вот заполню её, как почувствовал что она отпустила мою шею и ощущения в члене поменялись. Я опустил голову и увидел, что она уже не волчица. Она перевоплотилась в человека. Мой волчий член был все ещё в ней. Я застыл. Человеческий член и волчий очень отличаются по размеру. Мне стало очень тесно, так сильно она обволакивала его. Теперь была её очередь ожидать мои дальнейшие действия.\n\nО... Как она на меня смотрела, своими волчьими, искрящими глазами в своем небольшом, мягком, нежном человечьем теле. Я стал двигаться чтобы выйти из нее, медленно и аккуратно, чтобы не сделать ей больно. Она не шевелилась, только пронзала меня взглядом. Когда я почти вышел, она обхватила мою шею руками, зарылась пальцами в шерсти и издала тяжких вздох сожаления. Я снова застыл. Что же эта маленькая чертовка делает... Неужели хочет испытать на своем тельце волка. Она отпустила мою шею и легла обратно, и снова этот взгляд, как когда она пригласила меня на кровать.\n\nНу хорошо, если моя волчица хочет, я решил попробовать. Немного прижался к ней и стал двигаться медленно вперед. Её дыхание изменилось, стало более глубоким и чувственным. Тесно, от ощущений моя голова пошла кругом, так было приятно. Мой волк тоже оценил, и я продолжил уже более уверенно. Её тело приспособилось, так сильно возбудилось, что двигаться стало легче, стало так горячо и влажно, что я уже не беспокоился ни о чем.\n\nЕё грудь так поднималась, и столько воздуха она вдыхала, взгляд затуманился, её сознание словно унесло. Она обхватила меня ногами, и я постарался войти максимально глубоко, и в этот момент она простонала так громко и страстно, а своим членом я почувствовал, как волны её оргазма меня сжимают. Волк во мне взял верх, и стал быстро и неистово входить в нее. Не прошло и пары минут, как я кончил в нее рыча и скуля от удовольствия. Головою я почти сошел с ума от удовольствия и моего хищника и человеческой части. Я вышел из нее, с моего члена накапало на её киску, и в следующую секунду я в человеческом теле свалился рядом с ней.\n\nОна закатила глаза, её дыхание ещё не восстановилось, ножки ещё были раздвинуты, из киски вытекала сперма моего волка. Я спросил её как она, но в ответ лишь увидел довольный взгляд её волчицы и человека. Просто чертовка, а не женщина. Соединила волка и человека, мне даже немного стало стыдно. Она рассмеялась. Видя моё неудобство, она приподнялась и стала скользить по моему телу хищным взором, осматривая и облизываясь. Её взгляд остановился у меня между ног, и она хитро прищурилась. Я проследил за её взглядом — мой член стоял. Она не дала мне и секунды на размышления, уселась мне на грудь, своей попкой и спиной к моему лицу.\n\nЯ почувствовал, как её ручки коснулись моего члена, создавая такие ощущения, которые никто мне не дарил таким способом. Я не видел что она вытворяет, и от этого ещё сильнее ощущалось удовольствие. Спустя некоторое время она наклонилась, и вот уже её ротик творил со мной чудеса. Когда я уже был готов отключится от удовольствия и кончить, она развернулась, и насадилась на мой член своей киской.\n\nОна так легко скользила на мне, я ощущал как от её движений мы оба становимся очень мокрыми. Все смешалось: её и мои соки, остатки спермы от моего волка, её слюнки, от того как она брала меня в ротик. Вспоминая всё это у меня перехватывало дыхание, так захотелось ещё раз заполнить её всю. И я сделал это. Её ненасытные движения и взгляд проникающий во все сущности сделали своё дело. Я выгнулся, простонал и снова заполнил её. Я почти отключился, но всё же почувствовал как она кончила вместе со мной.\n\nПодождав пока я отдам все до последней капли, она слезла с меня, и упала рядом почти без сил. Наши волки уже отключились, вся похоть и страсть улеглись, а на их смену пришли благодарность и всевозможное удовлетворение. Она положила голову мне на грудь, и меньше через минуту засопела.\n\nЯ лежу и думаю о том, что наши с ней действия не одобрили бы наши народы, и в целом все, кто узнал бы об этом. Но именно об этом я мечтал с тех пор, как первый раз обратился. Я знаю многих женщин волчиц, и никогда бы ни одна из них такое не сделала бы, но не моя чертовка. Моя женщина. Моя волчица."}],"date":1646120803413}