{"title":"Царевна Несмеяна","arr":[{"type":1,"text":"В тридевятом царстве в тридесятом государстве жил-был царь Берендей.\n\nЕдва лишь царская дочь красотой женской обзавелась, девичества тут же и лишилась. Берендей как прознал, не на шутку разгневался: охальников, что доченьку опорочили, приказал выпороть да на дальнюю заставу сослать. Поначалу и вовсе казнить хотел, но ведь какое дело выяснилось. Ежели казнить каждого, кто у царевны в покоях побывал, то жить они с дочкой будут на кладбище.\n\nУж и стращал он, уж запрещал он, а всё одно: девица от силы день вытерпит, а потом опять непотребство на весь терем слыхать. Токмо не спешите судить да порицать её строго. Не от распутства душевного таковая, а от того, что голод неутолимый терзает.\n\nПока другие девки спускают да в блаженстве выгибаются, царевна распаляется, течёт так, что хоть ведро подставляй, а разрядиться не могёт. И до того мучается красна девица от глада любовного, что белый свет не мил. Оттого и прозвали царевну Несмеяною.\n\nРассудил царь, что дабы непотребство прекратить, надобно в беде той пособить. Что уж только не пробовали. И одного достойного любовника, и другого. Одного до истощения довела, второго до полусмерти заездила. Игрушек постыдных полна палата, что нашинских, что заморских. А всё бестолку.\n\nГрустит и царь. У других царей-князей зятья да наследники, а у его дочери в покоях уже сотни три мужиков побывало. Вот и объявил: кто царевну ублажит, да сие блядство прекратит, получит полцарства. И царевну в придачу — хоть и хороша собой, но кому она после трех сотен мужиков нужна.\n\nИ вот в тереме ждут-поджидают, в окна то и дело выглядают.\n\nНаконец по весенней воде прибыл с запада воин на статной ладье. До того был гость могуч да огромен, что в царские хоромы еле протиснулся. А главное лицом пригож, станом хорош — не мужик, а сон одиноких девиц. Как велел царь гостя с пути-дороги в покоях обустроить, так служанки о приличиях забыли, за право проводить кулаки в ход пустили. Так втроём и сопроводили.\n\nА уж как в покоях гость рубаху снял, у девиц глаза будто пьяные сделались. Одна поднос уронила, да наклонившись задом круглым дверь затворила. А следом и замок защелкнулся. Благо ключник подле был — глазом моргнуть не успели, как ключ нужный сыскался. Тверь тут же отворили, да глазам не поверили. Девки с задранными сарафанами на полу валяются, от блаженства едва трепыхаются. Богатырь же лишь штаны поправляет, царь его поскорей приглашает, от расти руки потирает — насладится Несмеяна, успокоится.\n\nИдут они по хоромам, и чем ближе к покоям царевны, тем больше свита мужская робеет да по делам срочным рассеивается. Токмо Берендей постучаться хотел, дверь в покои отворяется, из покоев стражник ползком выбирается. Царевна же Несмеяна опять мрачнее тучи сидит.\n\nНо едва только великана увидала, страстным огнём вся воспылала, за руку его схватила, да в покои потащила. Царь у захлопнувшейся двери постоял, покумекал... да и задвинул засов толстенный. На всякий случай.\n\nА Несмеяна всего на миг статью восхитилась, на кровать гостя швырнула, прыгнула и насадилась. Хоть опытна царевна была, но почувствовала, что будто на башню села. Ох, что тут началось! День и ночь терем ходуном ходит. Западный воин зверем рычит, царевна Несмеяна на всю округу пищит. Бабы детям уши затыкают, старики головами качают. Девки в мечтах витают, парни от стеснения глаза опускают.\n\nНа следующий день, когда уж забоялись, что терем царский развалится, всё стихло. Царь Берендей засов отпирает, дверь в покои приотворяет. Как глянул — батюшки! Кровать дубовая в щепки разломана, девкам покои мыть не перемыть, а самого богатыря-то могучего и нету! Вместо него высохший худяк валяется, рядом Несмеяна слезами заливается. А дверь изнутри сплошь ногтями исцарапана. Бедолагу чуть живого унесли, увесистой мошной извинения принесли, да на лечение в тёплые края отправили.\n\nСнова царевна от пожара меж ног мается, стражниками да конюхами перебивается. Ейный батюшка Берендей пуще прежнего переживает, да затычки в уши на ночь вставляет.\n\nА тем временем поползли слухи, якобы в стольный град гость пожаловал с востока. И будто бы гость этот умениями особыми наделён. Правда, что за умения такие, никто толком не знает — мужики не видали ничего, а бабы на расспросы только краской заливаются да блаженно улыбаются.\n\nГостя того в терем попросили, к Берендею без промедления препроводили. А вперед молва до него докатилась, дескать тайным искусством любовным владеет, ни одну девку распалённой не оставит. Смотрит царь, и в сомнениях мечется: прежний-то вон какой богатырь был, и то не сдюжил, а этот низенький, щупленький такой, наряжен аки девица. А ещё глаза совсем узкие, не нашенские. Токмо шепчут ему на ухо под корону, что покуда вели гостя по терему, дела странные твориться начали. Вроде бы и не отлучался никуда, а где не пройдет, так все девки от блаженства вопят, аж даже те, что за дверьми запертыми были.\n\nХоть и не верится Берендею, а всё же встречает гостя радушно, как на Руси подобает. Подаёт красна девица хлеб да соль. Соли-то с горкой, ветерок в окно ворвался, маленько подхватил, да точно в нос царю забил. Чихнул Берендей, зажмурился, а как глаза открыл — вот ведь чудо чудное! Девица та уж от блаженства на полу трясется да катается, в сладостных криках не унимается.\n\nА гость-то как стоял в полном наряде, так и стоит, токмо почудилось царю, будто мелькнул язык длинный, как у змеи. Берендей его под руку хватает, да в покои дочери поскорей провожает. С ходу дверь открывает и вдруг его аж тряхнуло — а ну как царевна нынче опять разврату предается? Вот позор-то будет!\n\nНо нет, как ни странно встречает их Несмеяна одетая, опрятная, вся из себя хороша да пригожа. Аж от сердца отлегло, вздохнул... И тут у царевны из-под подола игрушка срамная на пол падает. Берендей от стыда зажмурился, таинственного гостя подтолкнул, и дверь захлопнул. Постоял, покумекал, да и заткнул наглухо щели всем, что под руку попалось.\n\nДвух шагов ступить не успел, как из-за двери бесстыдные крики на весь терем полетели. Идёт царь довольный, руки потирает! Да только едва за угол завернул, как все стихло.\n\nНаконец-то, сладилось дело — успокоилась царевна! Ну даёт, кудесник иноземный! Берендей на радостях обратно поспешает, дверь в покои отворяет, да на месте оседает.\n\nГость восточный лежит не жив, не мертв. Глаза закатил, язык на плечо. А Несмеяна в чем мать родила сидит откачивает его. Едва только в чувство пришёл, заверещал, затараторил, дымом вдруг обернулся, да в окно улетучился.\n\nОказалось, гость тот удом мужским совсем скромен, а вот языком владеет неслыханно. Пристроился меж стройных ножек царевны, и давай искусство своё показывать. Несмеяна же в порыве страсти его за голову схватила, да так в щель вжала, что воздух перекрыла, едва в любовных соках не утопила.\n\nСнова тянутся дни горемычные. Стражники, чтоб самим подальше от покоев царевны службу несть, своим жалованием друг друга подкупают. Из слуг к Несмеяне теперича токмо девок направляют. Сама же царевна уж даже не на конюхов, а на их подопечных поглядывает.\n\nА тут как-то возвращается дружина, что с обходом по землям царским заживала, и с таким докладом спешит. Есть, дескать, большая деревня, где всего один мужик, все остальные — бабы! И вот ведь чудо — бабы-то все довольные и счастливые ходят!\n\nПодивился Берендей — это что же за мужик такой, что один всю деревню осчастливил? Велел доставить безотлагательно. Поспешила дружина, да и вернулась несолоно хлебавши. Бабы деревенские все как одна заявили, что хоть бунт подымут, а мужика своего не отдадут. Ну, не будут же русские витязи с бабами воевать, тем паче со своими же. Призадумался царь, направил в деревню аж целое посольство. Уж торговались они, уж болтались они. С трудом мужика того на пару деньков выменяли на гору нарядов да на три дюжины добрых витязей.\n\nПосмотрел на него царь, пригорюнился. И за что токмо торговался, неясно: обыкновенный самый мужик, каких полно на Руси. Ни стати богатырской, ни искусности заморской. Разве что охальник, каких поискать — уж пред царем стоит, а самого штаны топорщатся. Махнул Берендей рукой, мол, сами отведите, раз уж тут.\n\nИ понеслись по терему охи-ахи девичьи. Царь, к непотребству такому привычный, уж и забывать о них начал. Странным же ему показалось, когда крики сладостные к вечеру не утихли. А уж когда всю ночь напролет звенели, да утренних петухов заглушили, то и вовсе стал диву даваться.\n\nА между тем не меньше удивилась и царевна. Уж сколько она на мужике скакала, уж сколько она на нём кричала, а у того всё так же колом стоит. Поведал ей пахарь диковинный, как однажды за помощь свою у Бабы Яги, чтобы в любое время мог любую девицу ублажить. Посмеялась тогда Яга, но выполнила уговор. С тех пор у него всегда стоит без передышки — день и ночь, а главное, семя не изливает, оттого и не падает никогда.\n\nА сам мужик ничего уже не понимает. Уж день и ночь царевну дерет, а та не спустила ни разу. Что за невидаль? Не привык он к такому. Любую бабу ублажить могёт, а тут не дюжит. И так разозлился, так раздухарился мужик, что скинул с себя царевну, поставил на четвереньки, словно простую селянку, и пристраивается.\n\nТокмо царская дочка ростом помельче сельских девиц оказалась. А мужик того не заметил — уж больно царевна сзаду красива — и со всего размаху аж по самый корень засадил. Да только не в ту дверку. Ох и завопила царевна, ох и заголосила! Сперва от боли, а потом от удовольствия. А мужик-то не растерялся, схватил первый попавшийся самотык, да в щель девичью засунул, сам же знай себе юную задницу наяривает.\n\nТут-то царевна Несмеяна и испытала женское блаженство, да так у нее от этого всё сжалось, что самотык из щели аж вылетел, окно пробил, да заморского посла до полусмерти прибил. Собирался посол жалобу подать, да решил, что о таком жаловаться несолидно."}],"date":1646120897075}