{"title":"Принцесса на золотой горошине","arr":[{"type":1,"text":"В одном маленьком-маленьком королевстве жил был принц. Жил он со своим отцом-королем и матерью-королевой.\n\nКоролевство было настолько маленьким, что армия королевская состояла всего из десяти солдат и унтер-офицера. И слуг в королевском замке было всего пятеро, не считая садовника и повара.\n\nДа и подданных в королевстве было всего несколько сотен. Жили они в поселке у замка и в рыбацкой деревушке на берегу моря. Но королевство это было самое настоящее, с гербом с флагом с золотой короной и алой мантией. Династия королевская была очень древняя и очень благородная.\n\nА все, потому что на протяжении веков женились принцы династии на самых благородных девушках своего времени. Любили их безмерно и галантно преклонялись перед ними.\n\nПришло время молодому принцу жениться, благородный род королевский продолжить, да только вот беда не нашлось для него в ту пору невесты. Одни принцессы уже замуж выскочили, а других их отцы-монархи не хотели отдавать за принца такого крохотного королевства.\n\nКакая от него польза? Ни в союзники взять — армия десять солдат, ни денег взаймы — казна крохотная, да и территория — смех один, королевство пешком за полдня обойти можно. Не нашлось для принца невесты ни в ближних странах, ни в дальних. Загрустил юноша.\n\nКороль стал было подумывать, может не на принцессе сына женить, а скажем на графине, или баронессе? Стали из окрестных государств прекрасных дам приглашать, да только всё это не то оказалось.\n\nНо Королева всех забраковала. Не было в них того особенного благородства, что настоящим принцессам присуще.\n\nОдна громко смеётся невпопад, другая ножом и вилкой пользоваться как следует не умеет, третья руку для поцелуя неправильно подаёт, а четвертая вообще пирожками пахнет.\n\n— Фу! — сказала королева.\n\nЗагрустил король. К тому идет, что пресечется его род славный.\n\nДа и принц не весел, говорит королеве:\n\n— Вы, маменька, меня так до старости холостым оставите. То одно, то другое вам не нравится. Будьте вы попроще...\n\nОскорбилась королева такими словами сына, велела садовнику срезать свежих розог, да и посекла принца как следует, чтобы не забывал, что такое благородное воспитание. Секла и приговаривала:\n\n— Вы мой сын не ропщите! Вы мне во всем подчиняться должны пока не женитесь. Тогда жене подчиняться будете! А пока терпите и покоряйтесь!\n\nСтрога была мать-королева, от неё иной раз и самому королю доставалось, если провиниться чем-то перед ней. Была у неё для таких случаев особая плёточка...\n\nТак целый год прошел. Принц ещё более возмужал, жениться ему страсть как охота. Он бы может уже и с простой девушкой готов был сойтись, да благородство не позволяет, и маменька следит...\n\n— Королевская кровь не водица. Нельзя ею с кем попало делиться!\n\nИ удалила королева из замка молодых служанок, взяла на их место женщин хороших, добрых и в возрасте. От греха подальше.\n\nОднажды в конце лета случился на море шторм страшный, всю ночь ливень лил, гром гремел, молнии сверкали. Ужас просто.\n\nА под утро, когда шторм прекратился, но ливень ещё лил, постучался кто-то в главные ворота замка. Слуги, конечно, все спали, а король, который не спал, всю ночь ворочался, думы думал, сам пошел открывать.\n\nОткрыл король калитку в воротах, посветил фонарем масляным, видит стоит перед ним девушка, все мокрая с головы до ног, дрожит, зуб на зуб не попадает. Ну, пустил, конечно, король бедняжку в замок.\n\nПоднял служанок, велел девицу на кухне переодеть в сухое, отогреть, а платье над огнем просушить.\n\nНаступило утро. Встала королева. Поднялся принц. Вышли к завтраку.\n\n— Что там за шум был в раннюю рань? Ворота вроде открывали? — спросила короля королева.\n\n— Да, моя дорогая. Это я ворота открывал. Постучалась девушка вся мокрая, я велел её обсушить и обогреть, накормить и проводить.\n\n— Как проводить? Даже не расспросив кто такая? Не часто к нам мокрые девушки заходят! И где же ваша мужская галантность, мой король?\n\nМожет быть эта девушка не простая, а благородная!\n\n— Да я и не рассмотрел, моя дорогая. Темно было и дождь лил.\n\n— Ну. так теперь дождя то нету. Эй слуги, приведите девушку сюда!\n\nКинулись слуги исполнять. Привели девицу уже в своё платье просушенное переодетую.\n\n— Скажи, дитя, кто ты откуда, как у ворот нашего замка оказалась в такую бурную ночь? — спросила девушку королева.\n\nДевушка нахмурила лобик, как-то задумалась вроде, а потом на ломанном языке с акцентом непонятным ответила:\n\n— Я есть плыть корабль. За морем жить. Корабль, шторм, тонуть. Меня волна на берег. По камням ходить, огонь башня горит. Зашла стучать.\n\n— Бедняжка, твой корабль потонул. Тебя на берег выбросило. Ты за морем жила? — опять спросила королева.\n\n— Да. Да, за морем. Далеко. Много дней плыть.\n\n— Ты, наверное, дочь моряка, купца. Торговца? Кто ты дитя?\n\n— Я — принцесса...\n\nКороль и королева переглянулись.\n\n— Принцесса?\n\n— Принцесса?\n\n— Да, да! — заулыбалась девушка. — Дочь короля. Ко-ро-ле-вишня...\n\nИ сразу по-другому посмотрели на неё король и королева. А девушка то и правда не простая. И платье то на ней хоть и потрепанное да из дорогой материи, и туфельки на ногах хоть и по камням сбитые, а из кожи тонкой выделки, и личико у неё милое, красивое и волосы пышные ниже плеч ниспадают и вьются. И правда на принцессу похожа...\n\n— А имя моё есть Лилея...\n\n— Лилея! А это наш сын Роберт. Иди принц поклонись гостье.\n\nПринц к девушке подошел. Колено перед ней преклонил, хотел было руку ей поцеловать, но девушка руку одернула.\n\n— Нельзя руку! Нельзя!\n\nПринц в недоумении оглянулся и на мать посмотрел.\n\nА та и сама в недоумении.\n\n— Нельзя руку. Принцессе ногу целовать! — объяснила Лилея и ножку вперед выставила.\n\nОшалел от такого оборота принц. А королеве поведение девушки понравилось. Видать и правда принцесса, если привыкла, что ей ножки целуют.\n\n— Ну, целуй, раз девушка требует, — велела королева сыну и принц, склонившись поцеловал Лилее туфельку.\n\n— Прошу дорогую гостью к столу, — разрядил обстановку король отец.\n\nЛилея улыбнулась и присела на предложенный ей королем стул.\n\nЕла девушка аккуратно, немного, и ловко столовыми приборами пользовалась. Вина только пригубила. И все больше нравилась она королеве.\n\n— Неужели и правда счастье такое в дом привалило, принцесса сама к ним пришла! Может быть станет женой и Госпожой нашего Роберта? размышляла королева.\n\n— По всем приметам — принцесса настоящая. Девица благородная. Но только испытать ей все же надобно. Чтобы окончательно убедится, — так думала королева-мать на гостью поглядывая.\n\nЦелый день королева провела с девушкой о стране, где она жила её расспрашивала. Гостья отвечала, как могла, слова путая.\n\nПолучалось, что и она из маленького королевства только заморского.\n\nВыходило так что сиротка она, поскольку на том корабле отец её король плыл. А судно затонуло. А матушка её ещё раньше от какой-то заразы померла. Вспомнила Лилея маму свою и заплакала.\n\n— Не плачь, красавица, я тебе вместо матушки буду, — пожалела девушку королева, по голове погладила.\n\nДо вечера говорила с ней королева. Яствами угощала. А перед сном велела приготовить Лилее ванну. А сама в тайный глазок понаблюдать за девушкой решила, нет ли у неё на теле какого изъяна.\n\nИ вот наблюдает королева, как разделась девушка. Хорошо сложена, ноги длинные, стройные, талия осиная, попа круглая, грудь высокая, полная.\n\nКрасавица, одним словом. А девушка искупалась, на краешек ванны присела и стала ручкой себя между ног теребить. Так растеребила, что задрожала вся и глазки закатила.\n\n— Да она, видать, ещё и страстная! — вот Роберту подарок будет, если она согласиться женой его стать.\n\nВпрочем, впереди ещё одно испытание — главное. Если пройдет его девушка, то и правда она настоящая принцесса. А если нет, то значит все это спектакль, и не за ту девушка себя выдает. Может она вообще шпионка какая. И на королевство наше враг зарится.\n\nОтвела королева гостье опочивальню рядом со своей спальней. Велела настелить на постель деревянную с десяток перин и матрацев. Чтобы принцессе, якобы, мягче спалось. А сама достала из шкатулки золотую горошину и подложила под самую нижнюю перину. Если почувствует девушка неудобство какое то, значит и правда она принцесса изнеженная. Благородных кровей. А не почувствует, значит безродная, авантюристка заморская.\n\nГорошина эта золотая из века в век из рода в род в королевской семье передается. Так всех будущих жен королевских проверяли. И сама королева через это прошла. Теперь вот очередь Лилеи настала.\n\nПришла Лилея в свою спаленку, залезла на перины. Разнежилась после ванны и заснула как убитая. Но только посреди ночи, разбудил её кто-то.\n\nХотела уже девушка закричать, да этот кто-то ей рот зажал.\n\n— Тише, тише. Это я принц Роберт. Секрет тебе открою...\n\n— Какой секрет?\n\n— Сегодня утром, когда королева спросить тебя как спалось, ты должна сказать: простите ужасно. Будто на камнях ворочалась.\n\n— Но зачем?\n\n— А за тем, что вот она! — принц достал из-под перины горошину.\n\n— Этой золотой горошиной у нас в семье всех королевских невест проверяют, почувствует девушка горошину. Значит благородная. Изнеженная, настоящая принцесса.\n\n— Но это же невозможно? Невозможно под десятью перинами горошину ощутить?\n\n— То-то и оно. Поэтому и предупреждают принцы своих избранниц об этом испытании, из века в сек. От отца к сыну эта тайна передается. И мне мой отец, как действовать подсказал. Нравишься ты мне Лилея...\n\n— И ты мне понравился Роберт, когда ножку мне поцеловал, это я тебя проверяла...\n\n— Так выйдешь за меня?\n\n— Конечно мой принц! Даром что ли я из-за моря плыла... или не плыла.\n\n— Слушай. А ты сейчас прям чисто по-нашему говоришь и без акцента вовсе. Откуда ты Лилея?\n\n— Не все ли равно, мой принц, главное, что мы нравимся друг другу.\n\n— Да, это главное.\n\n— Положи горошину на место. Я завтра все как надо скажу. А сейчас я тебе другой горошиной поиграть дам. Вот тут у меня между ножек. Покатай её языком...\n\nИ катал горошинку эту принц и целовал, и вокруг всё вылизывал. Ушел под утро, ушел, как и пришел через окошко в башне. Прошел по карнизу и в бойницу пролез чтобы к себе в покои пробраться и на кровать повалиться. Так и пролежал принц до рассвета не раздеваясь. Вкус принцессы Лилеи у себя на губах чувствуя.\n\nНа следующий день спросила королева у Лилеи, хорошо ли ей спалось и ответила девушка, как ей принц советовал. Что будто на камнях лежала.\n\nИ просияла королева, все подозрения её развеялись и велела она сыну своему Роберту, стоя на коленях, у девушки руки просить.\n\nИ согласилась Лилея и дала принцу и руку, и ногу поцеловать.\n\nА потом была свадебка веселая, и среди прочих подарков преподнесла королева невестке своей новенькую кожаную плёточку, для особых случаев. Ну, как у них в королевских семьях водится..."}],"date":1646121179440}