{"title":"Дневник скромной девушки","arr":[{"type":1,"text":"Взглянула на себя в зеркало, привычным движением расчёсывая волосы: — Маленькие грудки задорно топорщились вверх маленькими, розовыми сосками на почти прозрачных ареолах. Аккуратный, плоский животик с воронкой пупка, от которого вниз, к киске, пролегла линия, теряясь в светлых лобковых волосах, покрывающих мягкие, плотно сжатые, губки. Я очень гордилась своей киской, — она осталась почти такой же, как когда я была девочкой. Просто щёлка между валиками половых губок, из которых ничего не торчало. Не то, что у подруг, у которых высовывались массивные малые губы, не эстетично свисая.\n\nНа первый взгляд, кажущиеся неаккуратной порослью, волосы на лобке, я, в действительности периодически подстригаю, но так, чтоб казалось, что они сами растут. Это хорошо работает на образ скромной студентки, не знающей, для чего нужна эта штука между ног. И, кстати, о ногах. Стройные ножки, как будто выточенные из мрамора, слегка тронутые загаром. Впрочем, как и всё тело, кроме попы. Я специально загорала в наивном купальнике лопатой, и теперь на ягодицах пролегла незагорелая граница, отмечая контур купальника. Мужики, почему-то, ведутся на это. Как те, на пляже. Думали, что я не заметила, как они пошли за мной.\n\nВдруг нахлынули воспоминания, как те два мужика с пляжа, застали меня выжимающую купальник в кустах. Как я стою, голая, и прикрываю одной рукой сиськи, а другой рукой киску и как они потом, нагнув, выебали меня. Я, вдруг, как наяву, почувствовала хуй одного в своей пещерке и хуй другого во рту, — киска тут же увлажнилась и я сунула в неё два пальца, одновременно теребя клитор.\n\n— Ахххх!!! — мне потребовалось пару минут, чтоб кончить и я плотно сжала свою руку бёдрами, окунувшись в озеро наслаждения и приятных воспоминаний. Подожди, ненасытная! — молча попинала ей я. — День только начинается! И я, тщательно подмывшись и смыв с пальцев скользкую смазку, натянула наивные трусики в бело-красную полоску, а затем тряпочный лифчик с красными большими звёздами на белом фоне. Всё это казалось небрежным, но в действительности тщательно отбиралось и примерялось, и сейчас идеально облегало мой пирожок и подчёркивало грудь. Конечно у меня было и кружевное бельё, но где вы видели Красную шапочку в кружевах? Правильно, — только в порно! А мне хотелось создать скромный образ книжного червя с учебником по ботанике под мышкой. К тому же сегодня надо было сдавать зачёт по двум предметам и я, по своему, готовилась. Нет, учебники я не открывала, хотя мало что знала, но в пятёрке в своей зачётке не сомневалась.\n\nТак, теперь клетчатую юбочку чуть выше колена, белые, вязаные гольфики с двумя красными полосками сверху. На тело белую рубашку с бабочкой и форменным пиджачком. Длинные, чуть вьющиеся, волосы заколола заколкой из бабушкиной коллекции, добавила очки без диоптрий и, удовлетворённо, посмотрела на себя в зеркало. Да, правду говорят, — есть что-то от Гермионы Грейнджер. Ну это и не плохо! Разжигает в мужчинах фантазию, — подумала я и улыбнулась себе в зеркало. Потом слегка брызнула лёгкими цветочными духами, — чтоб сразу не чувствовалось, а только вблизи угадывался аромат лесного луга, и потренировалась с выражением лица. Сегодня это был образ совсем заучившейся, скромной девочки и я спрятала глаза в пол.\n\nЧто-ж, — отлично! — порадовалась я. Надела туфельки лодочки без каблука, закинула на плечи маленький розовый рюкзачок, в который влезал только телефон, зачётка и кошелёк. Подумав, сунула на дно ещё одни трусики и, взяв в охабку какую-то книжку, вышла из дома. Я сразу направилась на остановку трамвая, бодро сверкая ляжками под юбкой но, как и ожидала, сзади бибикнула машина:\n\n— А я выезжаю на работу, — смотрю, — опять ты! Садись, — подвезу. Как мы с тобой синхронно выходим, прям часы можно сверять! — раздался голос из остановившейся машины.\n\n— Да, Олег Петрович, спасибо, что опять выручаете меня! — запрыгнула я в машину к отцу бывшей одноклассницы Катьки.\n\n\"Выезжает он на работу... как же..! Ну-ну! А то я не знаю, что он стоял уже пятнадцать минут и высматривал, когда я выйду\" — подумала я и, якобы не нарочно, раздвинула коленки. Он просто, ещё на прошлой неделе, установил мини камеру под бардачком и с тех пор стал часто меня подвозить почти до института. А мне что, — мне хорошо! А то, что он будет сегодня дрочить, глядя на мои трусики под юбкой — так это даже немного заводит. Надо будет завтра надеть трусики с надписью \"Кiss mе\" — интересно, как он среагирует?\n\nДо института доехала с удобствами и неловкими подкатами отца одноклассницы, строя из себя скромняшку и, якобы, не понимая, чего он от меня хочет. Вышла из машины, не забыв сделать так, чтоб взметнулась юбочка и он увидел мою попку в полосатых трусиках:\n\n— Спасибо, Олег Петрович! — помахала я и побежала в институт. Бежать было, собственно, не обязательно, но так эротичнее мелькали ножки под широкой юбочкой. Машина так и не тронулась с места, отметила я боковым зрением.\n\n\"Ещё бы, там сейчас ручной тормоз так встал, что пока не опустишь — не поедешь\" — подумала я и настроение поднялось. К тому же с радостью отметила, что большинство парней оборачиваются мне вслед и пару раз даже раздался присвист очарованных самцов, прожигающих мне взглядами одежду.\n\nКиска приятно слегка увлажнилась в томном ожидании приключений.\n\n\"А вот этот ничего\" — прошла я мимо, в упор смотрящего на меня красивого парня. Он пытался поймать мой взгляд, но девочки умеют смотреть мимо, якобы не замечая прильнувших к ней взглядов и не забывая вилять попкой. \"А то я не знаю, куда он сейчас смотрит!\" — но главное — быть в образе и я \"неловко\" споткнулась!\n\n— Осторожно! — поймал он меня за локоть, а я присела поднять упавшую книгу и рассыпавшиеся закладки. Юбочка \"случайно\" задралась и он тоже присел, помогая мне собирать закладки, а в действительности пялясь мне под юбку. Я дала ему несколько секунд насладиться видом и, подняв последнюю бумажку, встала:\n\n— Спасибо! — скромно сказала я и повернулась уйти.\n\n— Постой! — окликнул он меня. Я обернулась.\n\n— Как тебя зовут?\n\n— А вам зачем? — \"строго\" спросила я\n\n— Хочу познакомится с очаровательной девушкой! — улыбнулся он.\n\n— Я?!!! Очаровательная?!!! — покраснела я и отвела взгляд.\n\n\"Эх, знал бы он, сколько я тренировалась делать так\"\n\n— Да! — почувствовал он себя увереннее на фоне моей \"скромности\"\n\nЯ \"робко\" подняла взгляд и \"несмело\" улыбнулась: — Я!... Я Дана!\n\n— Какое красивое имя! А я Максим! — протянул он руку!\n\n— Ой! Я на зачёт опаздываю! — \"вспомнила\" я, и побежала в аудиторию, прекрасно зная, что теперь он никуда не денется! Мужчины такие предсказуемые!\n\n— Ну что, Лапшина, ты скоро? Все уже сдали контрольную! Одна ты осталась! — а я сидела в первом ряду, и, как бы забывшись, раздвинула ноги, чтоб преподавателю было всё видно.\n\n— Да! Сейчас, Игорь Семёнович! — потупила я глазки и \"нервно\" грызла колпачок ручки. Лист контрольной передо мной был исписан каракулями, мало напоминающими текст.\n\n— И что мы будем с тобой делать? Если ты на первом же курсе не в состоянии выучить предмет или, элементарно, ходить на лекции. — стал давить авторитетом Игорь Семёнович, почти не отрывая взгляда от моих трусиков. Я, якобы только что заметив это, тут же \"скромно\" свела ноги и попыталась натянуть юбку на колени, густо покраснев (долгие недели тренировок)!\n\n— Я... Я всё выучу!... Я... Я... Всё сделаю! — сказала я, заикаясь, и не отрывая взгляда от парты.\n\n— ЧТО ты сделаешь? — навис надо мной преподаватель высшей математики. Я почувствовала его горячее дыхание со смесью табака и одеколона.\n\n— Всё! — прошептала я.\n\nИгорь Семёнович задумчиво сопел, пристально глядя на меня. Потом встал и закрыл аудиторию изнутри на ключ.\n\n— Что ты подразумеваешь под словом \"всё\", Лапшина?\n\n— Я подтянусь по предмету, буду учить...\n\n— Прямо сейчас ты не сдала зачёт! — перебил он меня,\n\n— Когда ты собираешься учить? — включил строго преподавателя Игорь Семёнович. Я сделала вид, что сейчас заплачу:\n\n— Я... всё сделаю! — повторила я, теребя край юбочки.\n\n— Ну-ну-ну! Не реви! Что-нибудь придумаем! — обнадёжил Игорь Семёнович. Я просияла, с надеждой глядя на него.\n\n— Иди в лаборантскую! Даю тебе последний шанс! Я приду туда через минуту, — ты должна быть готова к пересдаче! Ты всё поняла? — \"сурово\" смотрел он.\n\n— Да! — прошептала я \"растерянно\" и прошла в лаборантскую. Там стоял стол, стул, какие-то полки и кожаная тахта, на которую я и села, \"скромно\" сложив руки на колени.\n\n\"Потерпи чуть-чуть, сейчас нас выебут!\" — мысленно обратилась я к своей, уже влажной, киске.\n\nИгорь Семёнович зашёл уже без пиджака и галстука:\n\n— Это ты так подготовилась? — \"сурово\" спросил он. — Ну чтож, посмотрим! — и он начал расстёгивать ширинку и ремень. Я наблюдала за этим, не поднимая глаз.\n\n— Что... Что вы... Что вы делаете? — \"наивно изумилась\" я, когда моих губ коснулась, ещё покрытая кожицей, головка. Я \"хотела\" ещё что-то сказать, но, якобы случайно, головка \"вдруг\" оказалась в моём ротике. Я, \"на автомате\", сделала пару движений и попыталась выплюнуть её, но Игорь Семёнович взял меня за затылок и вмял свой член мне в рот. Я замычала, \"возмущаясь\", но начала сосать, с радостью ощущая как растёт мужской хуй у меня во рту. Я подняла \"наивный\" взгляд на преподавателя, покорно глядя на него поверх стёкол очков.\n\nЭтот аксессуар почему-то очень возбуждает мужчин. Каждый второй мечтает кончить тебе на очки. \"Ставлю на то, что Игорь Семёнович не будет исключением\" — заключила я пари с самой собой, \"неумело\" сося.\n\n— Ты что, кроме учебника по математике, ещё и хуй в руках не держала? — удивился преподаватель.\n\nЯ замотала головой в ответ!\n\n— Так ты что, — девочка? — (эх, знал бы ты, в каком классе я стала не девочкой), я кивнула головой.\n\n— Ну ка... — он толкнул меня на тахту спиной и задрал юбку. Снял с меня трусики и приставил горячую, тупую головку к моей истекающей киске, размазывая по ней смазку! Я, \"с ужасом\", смотрела на него, сделав жалобно брови домиком (целый день как-то тренировалась)!\n\n— Может, не надо? — проблеяла я\n\n— Поздно спохватилась! Лапшина! Теперь надо!\n\n— Как же ты сдавать собиралась, если ещё девочка? Ладно, сейчас исправим! — и он попытался в меня войти. Но я сильно напрягла влагалище, не пуская его и громко застонала \"от боли\". Он надавил ещё сильнее, — мне уже было трудно сдерживать его натиск! Губки начали предательски раскрываться перед натиском мужского члена, но и в этот раз ему не удалось проникнуть в меня. Я тяжело и не наигранно выдохнула! \"Ну всё, сдаёмся!\" подумала я, и когда Игорь Семёнович надавил третий раз, резко расслабила мышцы влагалища и громко вскрикнула от \"боли\", тут же сжав его член пиздой.\n\n— Какая ты тугая! Лапшина! — похвалил он менторским тоном и начал меня ебать, сначала погружаясь в меня на пол шишечки, а затем всё ускоряясь и проникая всё глубже. Член его был обычного размера, разве что толстоват, так что дискомфорта я не испытывала. Я начала наигранно постанывать и тихонько подмахивать, ловя пиздой его член. Руки, при этом, сложила на груди, как будто не зная куда их девать, изображая из себя девочку.\n\n— Хорошая девочка! Сладенькая, сочная! — повёлся он на игру, наивно веря, что ебёт девочку в первый раз, разворачивая меня на коленки и входя сзади.\n\n— Какая у тебя маленькая попочка! — начал стонать Игорь Семёнович, поглаживая меня по спинке.\n\nОн поебал меня так какое-то время, доведя меня до оргазма (ну а что, зря человек старается, что-ли, а у меня, всё-таки, хуй в пизде), затем положил меня на широкий подлокотник тахты и навалился сверху всем телом, вгоняя в меня свою палочку-зачётосдавалочку. А мне нравилось ощущать тяжёлое мужское тело сверху, его одеколон и хуй преподавателя, ходящий поршнем внутри меня. Я, уже неподдельно застонав, кончила ещё раз, заставив преподавателя самодовольно усмехнуться:\n\n— Эх! Ещё могу оттрахать первокурсницу! Нет! Рано ещё на покой! — тяжело сопел он мне на ухо, звонко шлёпая отвисшими яйцами по моей попке. Потом вдруг зарычал, и я почувствовала, как его член чуть увеличился во мне, движения сбились с ритма, он странно хрюкнул и... я почувствовала толчки спермы глубоко в животике. \"Блять, козел, мог бы и предупредить!\"\n\n— Не переживай, у меня не может быть детей. — как будто прочитал он мои мысли и вынул из меня опавший хуй.\n\n\"Я проиграла пари\" — улыбнулась я своим мыслям, а Игорь Семёнович застегнул ширинку, восприняв эту улыбку на свой счёт и гордо подбоченился..\n\n— На, вытрись! И крови нет! Но так бывает! — как опытный дефлоратор проговорил он, передавая мне салфетки, и я поспешила привести себя в порядок, вытерев киску от спермы и соков. Промокшие трусики решила не одевать.\n\n— Ладно! Сдала! — сказал он, — Держи зачётку.\n\n— Спасибо, Игорь Семёнович! — \"потупила\" я скромно глазки и вышла.\n\nУ входа в аудиторию меня ждал Макс:\n\n— Что так долго? Уже все вышли!\n\n— Тяжело мне даётся математика! — скромно сказала я и поинтересовалась:\n\n— А ты чего здесь?\n\n— Да вот, тебя жду!\n\n— Мне ещё ИнЯз сдавать сегодня!\n\n— А, ты не знаешь? Его сегодня не будет! — все сдачи на завтра перенесли! — сказал он, глядя на меня влюблёнными глазами.\n\n— Ну, тогда я домой, — подготовлюсь ещё! — повернулась было я.\n\n— Постой! Может, в кафе? — набрался смелости он.\n\n— Я \"растерянно\" посмотрела на него.\n\n— Я не буду делать ничего плохого! — заверил он.\n\n\"А вот это зря\" — подумала я, но ответила, что можно. Ненадолго. Макс мне нравился и я хотела его трахнуть, но он из тех парней, которым нужно время. Мы вышли на улицу и пошли гулять в поисках кафе. Мне было немного скучно и только ветер гулял под юбкой и холодил \"былую рану\", не укрытую трусиками. От этой пикантности опять увлажнилась норка, потому-что ветер периодически задирал мне юбку, притягивая похотливые взгляды мужчин и только Максу не было ничего видно, так как он был совсем рядом.\n\n— Бум! Вдруг въехал в машину, стоящую на перекрёстке другой автомобиль, Макс закрутил головой, но я то знала, что стало причиной аварии и молча шла прямо, не оборачиваясь и загадочно улыбаясь. \"Я звезда! Я кручу этим миром как хочу\" — любовалась я собой!\n\nМы посидели часок в кафе, поболтали! Макс был хорошим парнем, но немного не уверенным и только моя \"природная скромность\" придавала ему самоуверенности, но на секс сегодня я не рассчитывала.\n\n— Ну всё, мне пора! — скромно улыбнулась я. Макс порывался проводить, но я мягко отказалась.\n\nЯ шла по тротуару, ожидая попутки или трамвая! Попутки, обычно, останавливались сами! И я редко доезжала до дома на общественном транспорте. Вот и сейчас, проехавший было, большой мерседес, чуть сдал назад, и пассажирское окно поползло вниз:\n\n— Девушка, вас подвезти?\n\n— Нет! — гордо ответила я и ускорила шаг, отметив для себя, что мужчина ухоженный, красивый. Но надо было поломаться.\n\n— Девушка, давайте подвезу! — настаивал водитель, но я смотрела прямо под ноги и быстро шла вперёд.\n\n— За кого вы меня принимаете? — бросила я. Машина рыкнула и уехала!\n\n\"Поломалась, блять\" — горько подумала я, мысленно обозвав себя дурой. Но через минут пять меня опять нагнал тот-же мерседес. Остановился чуть впереди и красивый мужчина вышел ко мне навстречу, неся огромный букет цветов!\n\n— И что мне теперь, ноги раздвинуть? — задиристо спросила я, с вызовом глядя на него. \"Главное не переиграй\" — подумала я.\n\n— А что, вазы дома нету? — улыбнулся он обворожительной улыбкой и я, не выдержав, засмеялась.\n\n— Но только подвезти! — заскромничала я.\n\n— Ну конечно! — развёл он руками.\n\nЕго звали Дмитрий Сергеич, или просто Дима! Странно было его так называть, ведь он был старше меня в два раза. Мы немного поболтали по дороге, но оказалось, что я попала в ловушку собственной легковерности. Это был тот самый мерседес, который въехал в другую машину засмотревшись на мою попку под юбкой. Они только что разъехались, дождавшись ГАИ и заполнив все протоколы, а тут я, такая, пиздую! Виновница этого переполоха собственной персоной!\n\n— И вот я думаю, с одной стороны, ты, конечно, не виновата, но с другой.. — я попал на большие деньги! И считаю, что за моральный ущерб ты мне должна.\n\n— Щёлк! — закрылись двери, отрезая мне пути отступления. Дырочка тут же взмокла от предвкушения, захотелось чего-то большого, светлого и горячего.\n\n— Так почему мы гуляем без трусиков? — приподнял он мою юбку, подтверждая свои слова. Блин, хорошо, что избавилась от Макса, — порадовалась я.\n\n— Тебе восемнадцать то есть?\n\n— Есть!\n\n— Угу! А могла бы сказать, что нет! Значит, в принципе, ты готова к тому, что сейчас произойдет!? Я молча хлопала глазками, \"испуганно\" глядя на него. Откуда ему было знать, что даже если бы не было, — я бы все равно сказала да. Мужчины на Мерседесах редко попадаются в мои сети.\n\n— Всё таки придется раздвинуть ноги? — тихо поинтересовалась я. Дмитрий засмеялся:\n\n— Да, только не для букета!\n\n— Ты девочка?\n\nЯ запаниковала: — что ответить?\n\n— Ясно! — по своему расценив моё молчание, сказал он и начал расстёгивать мою рубашку.\n\n— Не бойся, я буду нежен с тобой! — ласкал он мою грудь, сместив лифчик. А я сидела и напрягала-расслабляла влагалище. Второй раз за день меня лишали девственности. Надо подготовиться.\n\nА Дмитрий уже сосал мою аккуратную грудь, заставляя меня закатывать глаза. Он и правда был нежен и спокоен. Хотелось, чтоб он обнял и погрузился в мою пиздёнку по самые помидоры. Но надо держать марку скромницы.\n\n— Аххх! — невольно застонала я, чувствуя накрывающую меня волну и в этот момент его пальцы, задрав юбку, коснулись верха моих губок:\n\n— Ааааа! — закричала я и согнулась в оргазме, на несколько секунд выпав из реальности...\n\nПридя в себя я обнаружила, что уже лежу на откинутом сидении, под попой что-то подложено, а Дмитрий нависает надо мной, сняв брюки и трусы и закинув галстук на спину. Я посмотрела между ног на то, что сейчас должна ощутить в себе моя пиздёнка. \"Блять, продержаться бы хоть одну атаку\" — судорожно напрягла я влагалище, глядя на здоровый хуй Дмитрия. Сантиметров восемнадцати длиной,  опасно близко от моей киски покачивающий головкой. Видимо в моем взгляде всё читалось и он сказал:\n\n— Не бойся, детка. Сначала будет чуть больно, но потом тебе понравится! Я сильно вцепилась в его сильные руки, упирающиеся в сиденье по бокам от меня и не открывала взгляда от его карих глаз, напрягшись, как струна.\n\n— Будь добра, помоги мне! — и я, дрожащей рукой, направила его в себя...\n\n— Кхммм... АААЙ! — громко вскрикнула я, продолжая сжимать его влагалищем и он провалился в меня, уперевшись в мою руку на его члене.\n\n— А теперь, убери оттуда свою руку и расслабься. — по отечески наставлял он. И я, как во сне, убрала руку и он дожал в меня свой член, заполнив им меня всю.\n\n— Какая ты тугая! — повторил он слова преподавателя. — Давно такой не было! — ласково смотрел он в моё, искаженное сладкой негой, лицо.\n\n— Ну что? Нравится? Продолжать? — и я только и смогла, что закивать, прикусив губу и почувствовав как начал свои движения во мне его горячий член. Туда. Сюда. Туда. Сюда. И я поплыла... Стремительный поток подхватил меня и понес в облака. Кружа голову и распирая изнутри. Я стонала и кричала, выла и кряхтела, подбрасывая бёдра навстречу этому счастью. Оргазмы накрывали меня один за одним. Я теряла сознание и возвращалась обратно с чувством, что меня нежно ебут. Дмитрий мял и целовал мою грудь, крепко сжимал попку и страстно сопел в ушко, сам тоже приближаясь к вершине наслаждения.\n\nИ вдруг... Всё кончилось!...\n\nОпустело вмиг влагалище, исчезло давление мужского, пахнущего потом и туалетной водой, тела. Я открыла глаза и тут же мне в рот ворвалась горячая головка, через несколько секунд начавшая заполнять мой рот тягучей спермой. Я судорожно начала глотать, но небольшая часть просочилась наружу в уголках губ, стекая по подбородку. Но я собрала и эти капли языком и вылизала этот посох любви до зеркального блеска.\n\nБоже! Я только что поняла, что меня выебали прямо перед моим подъездом! На ступенях в парадную стоял отец Кати и курил, поглядывая на, только что качавшуюся, машину с разбитым бампером. Он не мог видеть за тонированными стёклами, кто внутри.\n\n— Вот тебе мой телефон! — засунул мне в лифчик свою визитку Дмитрий Сергеич.\n\n— А это... извинишься перед своим парнем! — добавил он туда же четыре пятитысячных купюры и, сунув мне в руки поистрепавшийся букет, вытолкнул на улицу...\n\n\"Да щас! Угу.. кинулась извиняться!... Бегу и волосы назад!\" — подумала я и пошла к подъезду, глядя мимо Олега Петровича, стоящего с открытым ртом и приклеившейся к нижней губе сигаретой.\n\n\"А неплохо день прошёл!\" — подумала я, стоя под струями душа, и лаская себя пальчиком!\n\n\"Завтра будет новый день и новые приключения!\""}],"date":1646121289962}