{"title":"Фэнтези","arr":[{"type":0,"text":"Кандалы"},{"type":1,"text":"Автор: Саша Лоза\nКатегория: Эротическая сказка, Экзекуция, По принуждению "},{"type":1,"text":"Жизнь в далекой колонии человечества на противоположной Земле от центра галактики звездной системе была сурова и требовала особого отношения ради выживания. В городе, где жила Мелисса, существование Земли считалось таким же мифом, как единороги, драконы и инопланетяне. В ее реальность похоже верил только учитель истории.\n\nДисциплина была важнейшим правилом номер один в городе. Мелисса совсем не собиралась нарушать распорядок дня, строжайшее правило отца быть дома не позже восьми часов вечера. В среду папа и мама приходили домой уже очень поздно, когда их дети ложились спать. Мелисса и ее брат Трэвис, должны были проводить вечер дома одни. Но в эту среду ее парень Маркус праздновал день рождения и получил в подарок от родителей машину.\n\nМелисса ничего не знала о машинах, хоть и научилась водить, как было положено. Машина Маркуса была красная и блестящая, и он разрешил ей сесть за руль. Мелиссу учил водить отец, но только по далекой пустынной дороге за городом. Маркус же разрешил Мелиссе ехать через центр, где все могли ее видеть. Она была так счастлива, что свернув в переулок, где никого не было, сделала Маркусу минет прямо на переднем сидении. Если бы кто-то проходил мимо и заглянул в окно, то он бы увидел как девушка сосет член парню, а тот залез рукой под юбку и ткань трусиков, и ласкает там щель.\n\nСтоны девушки показывали как ей хорошо и Маркус поощрял ее действия, лаская большую грудь третьего размера. Мелисса считала, что скоро уже не сможет заниматься в команде легкой атлетики, так мешали прыгающие мячики в бюстгальтере. Сосать в машине было очень неудобно. Мелисса могла бы взять в рот больше, но под таким углом туда помещалась только головка.\n\nЕе подруги рассказывали, что парням нравится больше. Она неловко изогнулась и неожиданно член полностью вошел в рот до основания. Ее нос коснулся лобковых волос Маркуса. Парень застонал. Мелисса начала испытывать приближающуюся тошноту и не могла дышать. Однако Маркус потерял контроль, крепко удерживал голову и начал кончать. Мелиссе не оставалось ничего другого, как все проглотить. К ее счастью парень быстро пришел в себя, понял, что девушка в беде и вынул член. Мелисса кашляя отстранилась, по лицу текли слезы.\n\n— Детка, ты самая лучшая! — Сказал Маркус. — Я тебя люблю! Я буду тебя любить вечно! Лучше тебя никого нет!\n\nМелисса в миг забыла все свои неприятности. Он ее любит!\n\nМаркус поцеловал ее в мокрые глаза, лизнув соленую слезинку.\n\n— Я хочу любить тебя еще больше. Я хочу целиком принадлежать тебе. — сказал он.\n\nОни уже говорили об этом. Маркус хотел большего. Мелисса пока считала необходимым хранить девственность. Их интимные отношения ограничивались поцелуями, ласками, мастурбацией и минетом. Однажды Мелисса разрешила ему лизать ее киску и испытала сказочный оргазм.\n\n— Ну понятно, — сказал Маркус. Если бы я встречался с какой-нибудь Сарой, то она бы позволила бы любить себя больше.\n\nСара по слухам трахалась с каждым парнем, с которым вела отношения. Даже отсасывала каждому симпатичному мужчине, который ей мог понравиться.\n\nКонец вечера прошел в угрюмом молчании. Маркус отвез ее домой и не поцеловал на прощание, хотя после минета он ее никогда не целовал.\n\nБыло поздно. Родителей еще не было. Брат уже спал у себя в комнате. Мелисса почистила зубы и легла спать. Сон не шел. Она думала о Маркусе, сексе, Саре, невинности и не знала что делать. В конце концов мысли свелись только к Маркусу и сексу. Рука, незаметно для Мелиссы, залезла в штаны пижамы и стала гладить щель в тайном месте девушки. Другая рука трогала набухшие соски. Мелисса вспомнила, что хорошие девочки так делать не должны, и убрала руки, положив сверху одеяла.\n\nЕе разбудил будильник и она поспешила первой занять ванную. Справила малую нужду, приняла душ, почистила зубы и стала смотреться в большое зеркало. На Мелиссу из зеркала смотрела обнаженная привлекательная девушка с грудью третьего размера и выбритым лобком. Подруги говорили, что парням так нравится, и Мелисса брила.\n\nМаркус вознаградил ее старания, лаская рукой. Мелисса вспомнила такой момент и провела по лобку рукой. Крем для депиляции, который она использовала перед душем каждый день, работал безупречно. Ей нравилось трогать свой голый лобок без волосиков. Вчера она осталась неудовлетворенной. Мелисса постаралась забыть приличия, взяла зубную щетку и ввела обратным концом во влагалище. Она иногда мастурбировала так, снимая напряжение.\n\n— Эй! Ну там долго еще, мне очень надо в туалет, — снаружи начал энергично стучать в дверь брат.\n\nРомантическое настроение было необратимо потеряно. Мелисса спрятала зубную щетку и завернулась в банное полотенце. Вышла, освобождая помещение. Голая под полотенцем пошла завтракать.\n\nОтец читал что-то на планшете и пил кофе. Мать готовила омлет для Трэвиса. Мелисса села есть оладьи и пить молоко.\n\n— Что это? — Спросила она отца, показывая на конверт, лежащий на ее месте.\n\n— Прочитай, — сказал отец.\n\nПисьма всегда отправлялись по электронной почте. Но что-то важное этикет требовал распечатывать и вручать лично.\n\n“Уважаемый Директор Гарднер, просим освободить Мелиссу от посещения колледжа в ближайшие пятницу и субботу. Она нарушила Дисциплину и будет наказана двухдневным заключением в кандалах около нашего дома. Пожалуйста уведомите всех преподавателей, чтобы они дали ей задание на дом. Мелисса будет в колледже не позднее следующего понедельника. С уважением, мистер и миссис Донелли.”\n\nПисьмо выпало из онемевших рук Мелиссы на стол. Прочитанное просто было невозможно. Она похолодела. Внутренности скрутило. Руки вспотели. Она долго не могла вымолвить и слова.\n\n— Но… я… — выдавила она.\n\n— Но ты это сделала, — сказал отец. — И не смотри на брата таким взглядом, он ничего не сказал. Если честно, ты нас очень подвела. Мы с матерью всегда так тобой гордились.\n\n— Но… я… — опять она смогла прошептать только два слова.\n\n— Когда ты начала встречаться с парнями у нас был уговор. Ты была согласна понести наказание в случае его нарушения.\n\n— Простите меня, папа и мама. Я виновата. Я всегда теперь буду приходить домой к восьми. Вчера была случайность. Я не заслужила ЭТОГО!\n\n— Ты знаешь, что нарушила Дисциплину, и что должна научиться Ответственности. Лучше раньше, чем когда будет слишком поздно. Я — мужчина, и несу Ответственность за свои слова. Так лучше для Семьи и для Общества. Ты должна стать женщиной своего слова и научиться Ответственности любой ценой.\n\nМелисса посмотрела на печальные лица матери, отца, брата. Трэвис обычно радовался ее неудачам, но сейчас был грустен, сопереживая.\n\nЧетверг в колледже прошел ужасно.\n\nПонятия школы на их планете не было. Дети начинали ходить учиться так рано, как могли, и учились до такого возраста, пока не приобретали максимально возможные профессиональные навыки по их способностям. Учебное заведение для краткости все называли словом “колледж”.\n\nДиректор запер оригинал письма в сейфе и поручил ей вручить копии каждому преподавателю. К вечеру о событии знали все. Другие студенты перестали с ней говорить. Обедать рядом села только ее подруга Таня. Мелисса была искренне благодарна Тане за попытки утешить.\n\nКандалы на позорном столбе были традицией города со времен основания. Виновных в нарушении Дисциплины заковывали в них на какое-то время. У некоторых семей кандалы были на закрытом дворе, куда не допускались посторонние. Но большинство уважали традиции предков и устанавливали позорный столб на улице перед домом. Нарушение Дисциплины считалось тяжким преступлением.\n\nЗаключенный считался изгнанным из общества посторонним человеком, не имеющим никаких прав. Никакие законы не распространялись на “Чужого”. Каждый мог подойти и делать что хочет. Таня провела сутки в кандалах два года назад и забеременела. На ее беду недалеко от дома приехали рабочие устраивать аллею деревьев. Ее трахали целый день и всю ночь. Кто был отцом ребенка неизвестно. Но через девять месяцев Таня родила крепкого чернокожего малыша с карими глазами и черными волосами, совершенно не похожего на всех рыжеволосых белых мужчин в ее роду.\n\nПытаясь успокоить Мелиссу, Таня говорила, что все прошло не так страшно как казалось. Это надо пережить как неприятную процедуру в кресле гинеколога.\n\nОна прошептала: “Я даже возбудилась, когда отец порол меня голую по попе”.\n\nМелисса была шокирована, услышав это. Она не могла представить как можно испытывать сексуальное желание по отношении к отцу.\n\n— Первым был мой парень, — продолжала шептать Таня. Это даже было хорошо, потому что до этого мы не занималась сексом. Он имел меня как хотел и сколько хотел. Но потом ему пришлось уйти.\n\nУходить из колледжа домой никак не хотелось. Она осталось одна в аудитории, где слушала курс высшей математики.\n\n— Беспокоишься по поводу завтрашнего дня? — Спросила подошедшая преподаватель.\n\nМелисса думала, что осталось одна и позволила себе плакать. Отвечать не было сил. Маркус ее бросит после такого. У нее никогда не будет своей счастливой семьи.\n\n— Беспокоиться — нормально, — сказала миссис Оливия. Позволь дать тебе совет. Представь, что все происходит не с тобой, Мелисса Донелли, а с посторонним человеком. Представь, что тебе безразлично, что он чувствует, и что с ним происходит. В глазах Бога, Семьи и Общества тебя не будет. Будет “Чужак”. Помни это. Ты не первая девушка, которую наказывают. Они это пережили, и ты переживешь. Я знаю о чем говорю. Во дворе колледжа сейчас стоит пустой позорный столб. Много лет назад он не всегда стоял пустой как сейчас.\n\nМелисса подумала, что миссис Оливия может многое рассказать о себе, а возможно и о том, как учились в колледже родители Мелиссы.\n\nМать ждала ее возвращения. Она принесла в комнату Мелиссы молоко и ее любимые шоколадные печенья.\n\n— Ты принесла все домашние задания? Лучше начать раньше. В воскресенье может не быть достаточно времени.\n\n— Что это? — Спросила Мелисса ее, показывая на таблетки.\n\n— Две красные — слабительное. Лучше прими их сейчас, им нужно время, чтобы подействовать. Тебе предстоит стоять на улице перед домом 48 часов. Если внутри что-то будет, ты очень испачкаешься. Белая — снотворное. Тебе нужно хорошо поспать сейчас. Возможно у тебя не будет возможности спать до воскресенья, когда перестанут приходить гости.\n\n— Гости? Что ты говоришь, мама? Эти “гости” придут насиловать твою девственную дочь! — Закричала Мелисса.\n\n— Нет, моя дорогая. Завтра перед нашим домом будет стоять “Чужой” человек.\n\nМелисса сидела шокированная, когда мать выходила из комнаты.\n\n— Ах, да, еще не забудь положить грязную одежду в корзину. У нас завтра стирка.\n\nВкус у ее любимых шоколадных печений был как у пепла. Она приняла слабительное и запила молоком. Домашнее задание позволило отвлечься от тревожных мыслей. Она пропустила ужин. Есть не хотелось совсем. Через два часа она надолго закрылась в ванной, сидя на унитазе. Еще никогда она не какала так много и так долго.\n\nКогда она вернулась к себе, в комнате ее ждал отец.\n\n— Моя принцесса снизошла с трона, — прокомментировал он.\n\nОна ничего не ответила и не улыбнулась шутке.\n\n— Нам надо серьезно поговорить, — сказал отец. Я знаю, тебе плохо. Ты не хочешь наступления завтрашнего дня. Очень важно, чтобы ты понимала причины. У нас было соглашение, договор. Взрослому человеку важно понимать что это такое, нести Ответственность, научиться, что у поступков бывают последствия. Мы хотим, чтобы ты стала серьезной взрослой женщиной, уважаемой в Обществе. Я только могу надеяться, что ты меня понимаешь. Я потеряю свою дочь завтра и надеюсь обрести ее снова в воскресенье.\n\nВыходя из комнаты, он добавил: — ложись спать. Чем раньше все начнется, тем раньше закончится.\n\nСнотворное подействовало безотказно.\n\nБудильник разбудил Мелиссу в 5 часов утра. Она поднялась механически. Помогала привычка и Дисциплина. Одетая в пижаму, она прошла на кухню, где родители пили кофе и вели беседу.\n\n— Прими душ, дорогая, — сказала Мать, — я сделаю тебе яичницу.\n\nНе выходя из ступора Мелисса поплелась в ванную комнату, делать там все утренние дела. Вернулась через полчаса, обернутая банным полотенцем. Села за стол. Не чувствуя вкуса проглотила еду.\n\n— Пора! — сказал отец. — Молодая леди, встаньте.\n\nМелисса молча встала. Она не могла говорить и смотрела в пол.\n\n— Следующие сорок восемь часов, Вы, Мелисса Грейс Донелли, не являетесь нашей дочерью. Вы — “Чужой”, признанный виновным против Семьи и Общества. Вы приговариваетесь к публичному наказанию. Теперь снимите ваши одеяния.\n\nМелисса подняла глаза и встретила холодный взгляд несгибаемого волевого человека. Она размотала полотенце и вышла из резиновых шлепанцев. Больше на ней ничего не было. Мелисса подумала, что не стояла перед отцом голая с тех пор, как смогла купаться в ванной самостоятельно.\n\nОтец стал отдавать команды, а она безвольно подчинялась.\n\n— Подними руки над головой.\n\n— Выгни спину дугой вперед.\n\n— Повернись вокруг.\n\n— Наклонись и коснись пальцев на ногах, не сгибая коленей.\n\nОн обошел ее вокруг, осматривая ее со всех сторон.\n\n— Присядь и встань.\n\nМелисса без труда делала обычную спортивную разминку.\n\n— Я не вижу никаких травм или иных физических недостатков у Чужого, препятствующих заключению в кандалы.\n\nОн положил руку ей на плечо и повел на улицу перед домом к позорному столбу.\n\nЗеленая трава газона щекотала босые ступни. Роса холодила ноги. Легкий ветерок ласкал промежность и обнаженные груди. Она думала как стояла наклонившись, а отец смотрел сзади на ее женские прелести, и начинала понимать Таню. Тепло руки отца на плече проникало в ее тело и успокаивало Мелиссу. Она начинала замечать новые чувства из смеси стыда, смущения, возбуждения и толики похоти.\n\nОтец подвел ее к позорному столбу с кандалами. Они были сделаны полностью из железа. Мягкие кожаные накладки защищали шею и руки в местах креплений.\n\n— Станьте, или вас поставят.\n\nОна нагнулась и положила руки и голову в соответствующие углубления. Отец опустил верхнюю перекладину и закрыл кандалы большим замком, положив его в карман.\n\nПозорный столб был такой высоты, что нельзя было сидеть. Можно было только наклониться, держась руками. Было вполне удобно. Только голова смотрела ниже пояса стоящего перед ней отца. От ее глаз до бугорка в области паха стоящего перед ней мужчины было меньше 20 сантиметров.\n\nОн написал на черной доске мелом и показал ей: “НАРУШЕНИЕ ДИСЦИПЛИНЫ. НЕ РЕЗАТЬ. НЕ БИТЬ ТВЕРДЫМИ ПРЕДМЕТАМИ”\n\nПрикрепил табличку к шесту, воткнул в траву и молча ушел.\n\nНа улице никого не было. Солнце едва взошло. Было немного холодно. Мелисса пыталась разобраться в своих чувствах: страхе, возбуждении, обиде на предательство, стыде, сексуальном желании. Больше всего ее беспокоило ощущение тепла руки отца на плече, когда он вел ее голую к позорному столбу для публичного наказания. В голову лезли воспоминания о мастурбации ручкой зубной щетки.\n\nПередняя дверь открылась и на секунду Мелисса понадеялась, что отец и мать только демонстрируют серьезность намерений и вот-вот освободят ее.\n\nНо это вышел Трэвис, сонный и одетый в пижаму. Он зажмурился на солнце и подошел к ней, разглядывая. Мелисса поняла, что брат никогда не видел голой не только ее, но и любую другую девушку. Он медленно подошел к ней спереди, где было ее лицо.\n\n— Мне сказали, перед домом стоит “Чужой”. Я должен выйти посмотреть и поступать как считаю нужным.\n\n— Что? Нет! Ты знаешь, кто я. Твоя родная сестра.\n\n— Каждое утро моя сестра в это время занимает ванную комнату. Ей нет дела, что мне надо пописать. А теперь, знаешь, что? Сегодня утром мне не нужна ванная комната!\n\nОн спустил штаны и достал оттуда пенис. Мелисса успела крепко зажмуриться и закрыть рот. Теплая струя мочи полилась на ее лицо. Попытка отвернуться причинила только боль в шее, а Трэвис заканчивал мочиться уже сверху ей на голову.\n\nКогда он перестал, она отряхнулась как могла и мрачно пообещала: — Когда я освобожусь, то просто тебя задушу, сволочь!\n\n— Заткнись, Чужой, ты не смеешь со мной сейчас так говорить.\n\nТрэвис обошел вокруг столба. Наклонился и посмотрел на висящие груди девушки. Взял одну из них в руку. Аккуратно попробовал сжать. Сначала легко. Потом сильнее. Затем ущипнул сосок и сжимал сильно до тех пор, пока не выскользнул из пальцев. Сосок стал твердым. Он взял его еще раз и сдавил сильно, так, что девушка закричала, хотя не собиралась доставлять ему такого удовольствия. Он повторил это два раза со вторым соском. Потом ему надоело и он подошел к девушке сзади.\n\nСоски Мелиссы болели и горели огнем. Она приготовилась, что ее ущипнут до боли четвертый раз. Она не видела, что делает брат, пока холодная рука не легла ей между ног. Трэвис начал подробно изучать ее женские гениталии. Двумя руками он максимально широко развел ее половые губы. Даже Маркус так на нее не смотрел. Трэвис вставил во влагалище один палец, затем второй. Мелисса ощущала, что становится там мокрой. Трэвис вставил в нее третий палец, затем четвертый. Медленно аккуратно развел руки, открывая вид внутрь. Путь закрывала девственная плева. Отверстие в центре не давало большого обзора.\n\nМелисса закусила губу, чтобы чувствовать боль, а не удовольствие от действий брата. Она надеялась, что осмотра ее попы не последует. Он достаточно знал эту часть тела.\n\nНеожиданно все прекратилось и Трэвис ушел домой. Мелиссе было хорошо заметна эрекция под пижамой.\n\nСемья позавтракала. Отец уехал на работу. Мать дала Трэвису пакет с едой на обед в колледже. Он вышел на улицу, собираясь уходить. Открыл пакет, посмотреть внутрь.\n\n— Опять морковные палочки. Ненавижу морковь, — сказал Трэвис. — Чужой, есть идея. Ты поможешь мне с морковью, чтобы она не пропадала зря?\n\n— Нет, — ответила Мелисса со злостью, — сам ее ешь.\n\n— Я ничего не говорил о том, чтобы ее есть, — улыбнулся он.\n\nМелисса любила есть сладкие палочки моркови. Они были длиной и толщиной примерно со средний палец. Мать упаковывала ровно двенадцать штук и немного брызгала водой, чтобы морковь оставалась свежей и хрустящей.\n\nМелисса догадалась, что на уме у брата, еще до того, как первая мокрая и холодная палочка проникла в ее задний проход.\n\n— Один, — сказал Трэвис. — Интересно, сколько в тебя поместится.\n\nМелиссе показалось, что палочка имеет огромный размер.\n\n— Гаденыш, немедленно перестань или потом пожалеешь, я тебе обещаю!\n\nОна попробовала легать его ногами, но поняла, что может или сломать себе шею или задохнуться, если не будет стоять устойчиво. Он тоже это понял, взял ее за одну голую ногу и пнул в сторону вторую ногу. Неожиданно она оказалась с широко разведенными ногами в неустойчивой позе, боясь пошевелиться.\n\nКончик первой палочки торчал из попы сестры. Трэвис не хотел вставлять туда палец. Проблему решила вторая палочка, позволив протолкнуть первую.\n\n— Два, — объявил он. — Его член опять встал. Он чувствовал смущение, но решил не останавливаться.\n\n— Три!\n\nМелисса чувствовала движение холода внутри.\n\n— Четыре!\n\nСнова по эмоциями гнева, стыда и унижения Мелисса поймала себя на мысли, появилась ли у него эрекция, и как это может выглядеть.\n\n— Пять!\n\nЭта палочка входила с трудом, двигая те, что внутри. Мелиссе захотелось писать и какать, хотя она знала, что ей не надо ни то, ни другое.\n\n— Шесть! Половина дела сделано.\n\n— Семь!\n\nВставлять палочки стало труднее. Трэвис двигал каждой новой палочкой вперед и назад, пока она не уходила внутрь заднего прохода сестры. Мелиссу это возбуждало. Ее влагалище намокло.\n\n— Восемь!\n\nТрэвис стал вращать вставляемые палочки и это помогло.\n\n— Девять!\n\nЗакушенная губа помогала Мелиссе сдерживать стоны, но все равно она тяжело шумно дышала через рот.\n\n— Десять!\n\nМасса моркови внутри стала давить на ее влагалище. Она хотела бы только, чтобы палочки не были такими холодными.\n\n— Одиннадцать!\n\nМелисса представила, что это не она, а Чужой, чувствует боль в заднем проходе. А она получает только удовольствие от секса.\n\n— Двенадцать! Миссия закончилась полным успехом! — объявил брат.\n\nУспех осложняется тем, что из попы торчал кончик последней морковной палочки и не было еще одной, чтобы ее протолкнуть. Он надел пустой пакет на руку, и надавил пальцем, проталкивая палочки так далеко внутрь сестры как мог. Потом, чтобы было удобнее, ввел внутрь второй палец.\n\nУ Мелиссы больше не было сил это выносить. Тело девушки затряслось. Сфинктер начал сжимать пальцы брата. Губы издавали стоны.\n\n— Что с тобой? — Не понял произошедшего он.\n\nТрэвис взял сумку и пошел учиться. Мелисса не слышала его вопроса, переживая глубокий оргазм. "},{"type":0,"text":"Снегурочка"},{"type":1,"text":"Автор: динара\nКатегория: Эротическая сказка, Фантазии, Лесбиянки "},{"type":1,"text":"Наконец- то я могу лечь в свою уютную, чистую, белую постельку и насладиться сном! Недавно мне приснился сон, что я брожу на лесной поляне среди громадных кукол, — дымковских игрушек, высотой с дом. И я хожу, как лилипутка, среди них, рассматривая со всех сторон…\n\nРядом, на тумбочке, лежит книга сказок, подаренная когда- то мамой. Рассеянно беру ее и рассматриваю картинки. Одна особенно хороша: на иллюстрации, — Снегурочка в голубой шубке, отороченный пушистым, белым мехом, и в таком же светлоголубом кокошнике, высоком, украшенным затейливыми узорами.\n\nУ нее пшеничная, толстая коса до пояса, обязанная снизу синей лентой, огромные, синие глаза, пухлые, розовые щёчки, малюсенький, розовый ротик. Сама не замечая этого, я кладу большой палец на край ее улыбающегося личика и поглаживаю ее по щеке, потом принимаюсь к картинке лбом и ласково трусь об нее, словно кошка… Какая красивая у нее шубка! Но в жизни таких никто не носит.\n\nПочему у меня между ног вдруг стало так жарко, липко и тягуче? Невозможно спокойно сносить этот сладкий жар! Рука невольно ложится на промежность, и сразу становится полегче. Пальцы сами знают, что им делать, они нежно массируют возбудившиеся, влажные лепестки, настойчиво надавливают там, где надо, подтягивают и умело ласкают их.\n\nЯ закрываю глаза, и мысленно вижу перед собой улыбающееся, милое, розовощекое личико, словно подбадривающее меня и мои губы сами страстно шепчут: «Девочка — Снегурочка, ах… Ты такая красивенькая, хорошенькая…» Наслаждение нарастает стремительно, Снегурочка будто сходит с картинки и повисает надо мной в воздухе, и ростом она уже почти с меня, она нежно прижимается ко мне и обнимает, ах, так приятно!\n\nЯ ускоряюсь, и мощный оргазм накрывает меня, словно бурный, сладкий, теплый поток проходит сквозь меня, и я будто проваливаюсь в белую пропасть своей кровати, утопая в неге… Лежу без сил, а Снегурочка висит в воздухе надо мной, всё также улыбаясь, и я говорю ей:\n\n- Ты такая миленькая!\n\n- У меня есть сестры, и они стократ красивее меня, — сказала Снегурочка.\n\n- А почему я их не вижу?\n\n- Они прячутся в белом тумане вокруг меня.\n\nИ тут из тумана проявились ее сестры, точно такие же Снегурочки, только у кого- то шубка поярче, у кого- то узор на кокошнике иной, они похожи, но отличаются, и их так много!\n\n- Выбери из нас самую- самую красивую!- сказали они.\n\nСнегурочки выстроились в хоровод и одна за другой медленно проплывали в воздухе надо мной, мимо меня, словно лебеди. Я оценивающе смотрю на них. У одной слишком уж бледноголубая шубка и кокошник, совсем неприметна. У второй узор не кажется. Теперь мне и та, первая Снегурка уже не интересна. И вдруг среди них мелькнула яркосиняя, будто шелковая шубка, красивое личико…Я показываю пальцем на нее:\n\n- Вот эта самая красивая!\n\nТотчас остальные исчезают, и со мной остаётся эта избранная красавица.\n\n- Ложись ко мне в постельку, — говорю я. Снегурка, пахнущая морозной свежестью, в нежной шубке, теперь лежит на спинке, в моей кроватке, а я голая, в одних трусиках, лежу сверху на ней, вдыхая ее запах и возбуждаясь с каждой минутой всё сильнее и сильнее. Я нависаю над ней, опираясь на руки, словно мужчина, и прижимаюсь своей киской к ее киске, сквозь ее одежду, и очень быстро кончаю, оргазм пронзает меня яркими, сладкими молниями - стрелами и вскоре я в изнеможении падаю животом на кровать. Снегурка исчезла, и подо мной снова моя постель, тело охватывает дрёма, и я сладко засыпаю… "},{"type":0,"text":"Ведьмак и чародейка"},{"type":1,"text":"Автор: Ведьмак\nКатегория: Эротическая сказка "},{"type":1,"text":"Битва за Каэр Морхен была славной и трагической одновременно — нападение Дикой Охоты было отражено, но погиб старый ведьмак Весемир, наставник и приемный отец всех остальных ведьмаков. Даже для Ламберта, который всю дорогу его недолюбливал, это стало потрясением. Впрочем, пережить утрату ему помогла ни кто иная, как чародейка Кейра Мец, подруга Трисс и Йеннифер.\n\nВскоре они стали вместе странствовать по Северным королевствам, все больше привязываясь друг к другу. А когда сперва были разгромлены силы южных захватчиков, убит император Эмгыр, а потом жертвой заговорщиков пал и безумный король Радовид, истреблявший чародеев и нелюдей, ведьмак и чародейка решили осесть в Мариборе, откуда была родом Кейра, и начать там семейную жизнь. Ламберт продолжил охоту на чудовищ, коих после войны расплодилось видимо-невидимо, Кейра же занималась домашними делами, параллельно пытаясь создать лекарство от Катрионы, которая продолжала свирепствовать в на Севере…\n\nОднажды Ламберт вернулся домой поздно, уже за полночь. Кейра не спала .\n\n- Дорогой, чего так долго? Я уже волноваться начала .\n\n- Зря. Не родился еще тот волколак, гнилец или тролль, который бы меня завалил. — ответил Ламберт. После этих слов его губы слились в сладком поцелуе с губами Кейры. Молодой истребитель чудовищ почувствовал, как его член твердеет и наливается кровью. Его рука потянулась к груди чародейки .\n\n- Любимый, ты бы покушал сперва. Я тебе приготовила. — сказала бывшая участница Чародейской Ложи .\n\n- Не сейчас. — ответил ведьмак и продолжил целовать свою новоиспеченную любовницу. С губ он уже переключился на ее нежную лебединую шею, руками мял ее упругие груди, Кейра же начала понемногу раздевать любовника — отстегнула с его спины мечи, сняла его кольчужную куртку, потом щелкнула пальцами и вся одежда на ней исчезла, оставив обладательницу умопомрачительного тела в чем мать родила. Ламберт тем временем уже добрался до ее бедер, мял ягодицы и залез пальцем в киску молодой чародейки. Киска была тугой и горячей, а ее обладательница громко застонала после проникновения тонкого пальца в ее лоно. Ведьмак начал делать пальцем легкие поступательные движения. Магичка вскоре встала на колени и спустила с Ламберта штаны. Ее взору предстал длинный и твердый член, головка которого моментально оказалась у нее во рту, а язычок мастерски ее вылизывал. Теперь от удовольствия стонал Ламберт .\n\n- Не забывай: будешь кусаться — останешься без зубов .\n\n- Не забывай: будешь распускать руки — превращу в жабу))\n\nВпрочем, руки ведьмак немного таки распустил — когда чародейка встала на пол на четвереньки, мутант шлепнул ее несколько раз по нежной и гладкой попке. Впрочем, в жабу Кейра его не превратила, ибо ведьмак сразу загладил свою маленькую вину, введя свой член в истекающую киску девушки. Последняя застонала от удовольствия и потребовала от партнера трахать ее пока она не упадет без чувств. Ведьмак был только за и стал наращивать темп, держа девушку руками за бедра и поглаживая их. Как только он чувствовал, что сейчас кончит, он сбавлял темп, а через минуту продолжал. И лишь к рассвету они вдвоем бурно кончили почти одновременно .\n\n- Дорогой, ты как всегда на высоте. — сказала обнаженная чародейка и поцеловала ведьмака в губы .\n\n- Ты тоже, любовь моя. — ответил Ламберт. После этого Кейра наколдовала в бадье горячую воду и любезно пригласила любовника пойти купаться вместе с ней. Парень не возражал. В бадье Ламберт нежно обнял Кейру, а она также нежно стала ему дрочить под водой. Когда Ламберт в очередной раз кончил прямо в бадье, пара заснула. Так они и проспали до самого вечера, а после Ламберт ушел выполнять очередной заказ… "},{"type":0,"text":"Кентавр"},{"type":1,"text":"Автор: Евгений Сергеевич Антонов\nКатегория: Эротическая сказка "},{"type":1,"text":"Яркое летнее солнце ласкало Эгейское побережье. Волны бились о скалы и разносили свежий запах моря. Простые серые камни сверкали вкраплениями соли, как самоцветы. В такие дни только и хочется, что прозябать на солнышке, подставляя пятки под удары волн. Далекий горизонт плыл, будто перед ним разожгли костер и его жар раскалил воздух. Слух услаждал шелест волн. Но вскоре в эту сонную идиллию пришло нечто живое: послышался тихий медленный стук копыт, а из-за далеких скал стал появляться высокий силуэт.\n\nС севера шел кентавр в полном боевом облачении. Ноги кентавра защищали прочные ногавки, конский торс был под защитой кожаного доспеха-попоны с множественными железными вставками-пластинами, а человеческая грудь была облачена в варварский доспех, слева на поясе вдоль левой передней ноги свисал длинный северный меч, а справа, закрепленные на верху подпруги, вдоль тела держались острием назад дротики-копья.\n\nНа конскую спину были навьючены сумы, а за людской поясницей скрывался небольшой составной лук в чехле и рядом свисал колчан к нему. Коричневый кожаный доспех блестел металлическими пластинами и украшениями.\n\nСкорее всего, этот доспех делал кентавр, а может целое племя. Человеческая часть кентавра крупнее среднего человека, хотя смотрится вполне естественно и органично вместе с конской. Не всякие человеческие латы подойдут. Вряд ли какой-нибудь человек осмелился бы делать доспехи на заказ кентавра, особенно если это северный несломленный варвар — китоврас.\n\nКитоврасы — именно так звали северных кентавров, которые жили вблизи земель амазонок. Это был опасный народ, который не был сломленный кентавромахиями и гонениями цивилизации. Было странно, что кентаврида из рода китоврасов отправилась на юг в такую даль — Грецию. Но даже так далеко от дома ей было нечего бояться. Это было понятно по одному взгляду на нее.\n\nВолевая и сильная, а так же красивая иностранка во всеоружии брела по северу Фессалии. Она была соловой масти, что контрастировало с угрюмой броней, скрывающей молодое тело. Загорелое милое личико, формой скул и подбородка напоминающее клубнику, и большие серые глаза выдавали ее возраст. Скорее всего, ей было не больше 25.\n\nПо бронзовым от летнего солнца щекам стекал пот. Его капли убегали вниз по изящной шейке и скрывались под тугой шнуровкой доспеха, что пленяла упругую женскую грудь. За плечами же свисала короткая, но пышная русая коса. Она доставала только до лопаток и не мешала вытягивать лук из-за спины. Сквозь обветренные волосы виднелись ее милые лошадиные ушки — одна из малозаметных черт кентавра. А далеко сзади свисал великолепный аккуратно заплетенный конский хвост, такой же светлый, как и ее косичка.\n\nКогда грек представляет кентавра, он видит бородатого мускулистого варвара, и хотя такой образ вполне может выглядеть благородно, грек видит грязного, волосатого зверя. О кентавридах же греческие поэты писали как о нимфах и нередко даже забывали вообще упомянуть о том, что они из рода кентавров. И они не врали, кентавриды действительно красивы, как бессмертные, и, подобно нимфами и своим мужьям-кентаврам, похотливы. Но, не смотря на всю их красоту, их полная природа, включающая лошадиную сущность, не интересовала греков. А вот их мужчины-варвары другое дело.\n\nОгромные конские фаллосы возбуждали фантазию всех видов существ и народов. Именно эти символы безразмерной похоти и объекты зависти людей были в центре внимания в историях о насильниках-кентаврах. Было множество рассказов о диких неукротимых кентаврах, о том, как эти сильные мужественные и грубые дикари силой брали прекрасных гречанок: рвали их одежду, обнажая пышные груди, тягали за волосы и выворачивали руки, тем прекрасным дамам, у которых хватало смелости сопротивляться, а затем припадали к их шеям, втягивая запах женщины, а те чувствовали как грязные потные бороды трутся об их шелковистую кожу.\n\nХрупкие женские тела были заточены в сильных рельефных руках нелюдей. Варвары теребили и лобзали соски без меры, да так, что их слюна текла по телу дев. В своих самых развращенных фантазиях греки видели именно то, как такой бородатый силач заскакивал на украденную избитую рыдающую девственницу и его огромный твердый как скала после долгого воздержания орган врезался в ее плоть.\n\nОни прямо слышали как ужасающий женский крик боли раздавался эхом в пещерах, а потом стоны его и ее — стоны боли и наслаждения, сопение, повизгивание, рыдания, простое страстное дыхание. Эти цивилизованные люди видели в своих грезах, как эта огромная палица проталкивается все глубже и глубже с каждой фрикцией и с трудом выходит наружу, утягивая назад измученное тело.\n\nОни прямо чувствовали, как будто это их члены были настолько огромны, и именно их члены обволакивало маленькое для такого человеческое влагалище, чувствовали движение каждой мышцы, как эта огромная палка длинной с руку ездит взад-вперед внутри несчастной. И эта обреченная бьется в конвульсиях, толи от предсмертной агонии, толи от божественного экстаза, а в ответ могучий орган содрогается и вклинивается все глубже и глубже, а затем они замирают.\n\nОгромный член расслабляется. Через почти отсутствующие зазоры между ее и его плотью вытекает белая жижа, она везде. Этот безразмерный шланг вываливается из девушки, последние капли хлынули из конца варвара, и ее задранная попка опадает на пол прямо в белоснежную лужицу. И пока уставший хобот втягивается обратно в свою берлогу, сделавший свое дело кентавр безразлично уходит, а на камнях остается распластанной в непристойной позе и нагой она… еще теплая… в беспамятстве, жива, мертва? Они не знают, им это и не важно. История закончилась и каждый грек, который слушал ее, доволен.\n\nАрхип стоял на мелководье и тянул невод. Это был небольшой пляж между скал — неприметный и некрасивый. Отец, уставший от дичи и корешков, послал его в такую даль за морской рыбой. Хотя некоторые из их рода уже давно вообще одичали и о разнообразии не думают, едят сырое мясо и ебут кобыл, его семья продолжает беречь культуру некогда могучего народа.\n\nКентавры не рыболовы и поморю никогда не ходили, так что юноша не любил это занятие. Улов был мал, что не удивительно. Архип не мог сесть на лодку и поплыть в рыбное место, и не только потому, что где рыба там и люди, но и потому что, ни один кентавр не может управиться с лодкой или кораблем. Снасти, весла, паруса, мелкая деревяшка под ногами, а не земля — все это не для его народа, привыкшего скакать по холмам и степям. Архип уныло бросил рыбу в корзину и побрел из воды на сушу, но вдруг услышал крик:\n\n— Стой, дикарь! — он хотел было помчаться прочь, но за словами последовала стрела, вонзившаяся в берег у его ног. Он посмотрел в сторону, откуда она прилетела, и увидел кентавриду в варварских доспехах. Более 7 лет он не видел ни одной! Испуг сменился удивлением, а она, молча, медленно шагала к нему, не отводя нацеленного лука.\n\n— Я же свой, я кентавр! — в смятении крикнул Архип.\n\n— Знаем мы таких, конелюб. Голышом тут шастаешь, ищешь себе сырое мясо.\n\n— Язвительно сказала она и немного потянула тетиву на себя та затрещала.\n\n— Я не такой! Я чту Фола и Хирона и их наставления! — Страх и обида — вот что принесла ему такая красавица, первая девушка из его рода, которую он увидел.\n\n— Тогда перечисли имена известных кентавров. — Произнесла варварка, после секундных раздумий.\n\n— Хирон, Фол, Несс, Анкий, Агрий, Орей, Гилей, Хомад, Пиленор, Крот, Еврит… — не задумываясь, начал строчить Архип. Ему повезло, что его мать рассказывала ему в детстве все легенды о его народе.\n\n— Хватит, верю, это даже больше чем я сама знаю. — Сказала она и опустила лук. — Так что ты тут делаешь? Как зовут? — как бы безразлично спросила кентаврида и спрятала лук за спиной.\n\n— Я ловлю рыбу…\n\n— Ишь ты, ихтиокентавр. — со смешком перебила девица.\n\n— Отец послал. Я — Архип. А тебя как зовут? — Он был, безусловно, заинтригован встречей с новым для него кентавром, тем более девушкой, и ему хотелось узнать все и сразу, но четких вопросов в его голове не рождалось, а особенно его заинтересовало то, что она женщина, и уже с первых секунд ему она нравилась, ведь он был так долго одинок.\n\n— Ванга. Я из северных степей. Это и есть Фессалия? Наша исконная родина? — Медленно произнесла китовраска, очертив округу взглядом.\n\n— Ну да. — Непонятливо протянул ответ Архип.\n\n— Твой отец, он знает историю этих земель и нашего народа? — сказала девушка, снова направив свой взгляд на юного кентавра, так же тяжело, но теперь без лука.\n\n— Не так хорошо как мать знала, но знает.\n\n— Тогда ты отведешь меня к нему.\n\n— Ну, я не знаю… — «вести вооруженного незнакомца домой… « — начал думать юноша, но вдруг она улыбнулась, наклонила голову, ее ушки взмахнули…\n\n— Я буду очень благодарна. — Ее глубокий теплый взгляд больших очей прямо поглощал его.\n\n— Ладно, конечно, отведу. — Согласился, отупевший в лучах ее красоты, парнишка, не устояв перед простым кокетством.\n\n— Ну, тогда я подожду, пока ты закончишь с рыбным ловом.\n\n— Это не важно. Я думаю, отец будет рад гостям больше чем рыбе. Пошли прямо сейчас. — Сказал кентавр, а затем оглянулся на расставленные сети и выпустил еще живую рыбу из корзины. Идти домой пару дней и рыбу нести несоленой никто не стал бы, но вот невод. Что с ним будет, если его так бросить? Решивши, что с сетями ничего не случится, юноша добавил — Идем за мной. Наш дом на западе. Мы живем в уютной пещере в горном лесу.\n\nОни шли долго, торопясь, и все это время он не решался заговорить с ней. Они обменивались парой-тройкой слов и снова умолкали. День шел к концу, смеркалось, и было решено сделать привал. Остановились они, как не странно, как раз у того озерка, которое навсегда врезалось в память Архипу, где он встретил Катарину. После того случая эта девушка часто снилась ему и будоражила его фантазию.\n\nВ своих грезах он представлял, как массирует ее упругую молодую грудь, гладит отвердевшие соски, как сжимает ее попку, держит ее навесу, а она целует его: их языки играют друг с другом, а его губы прижимаются к её, как он засовывает свои пальцы промеж ее половых губ и двигает ими взад-вперед, и она извивается в оргазме, а потом припадает губами к сокровенному месту и теребит клитор своим языком, спускается вниз и протягивает его на всю длину в ее лоно.\n\nЗатем он представлял, как она залазила под него, брала его обвисший фаллос и просовывала его в свою киску, он представлял, какие чувства испытывал бы его могучий член, набухая в таком узком, теплом влагалище. Он рос и твердел, а ее мышцы все больше облегали и сжимали его. Она стонала во весь голос и пыталась двигаться на гигантском органе — на семидесятипятисантиметровом члене, который имеет 25 см в диаметре у основания и сужается до 15 см у головки!\n\nЕе ноги просто разъехались от такой палки между ними. Огромная плоская конская шляпа набухала и становилась такой же широкой, как и ствол у основания. Она распирала ее влагалище, и на ее плоском животике появился огромный бугор. Сильный оргазм прокатывался по ее телу и заставлял ее мышцы сжиматься и доить титаническую головку.\n\nОна лежала на животе, и, согнувши ноги, массировала ступнями его огромные яйца. Пальчики её милых ножек играли с его бархатной мошонкой, точно так же как некогда это делали ее руки, а пяточки съезжали к основанию его пениса и поглаживали складки кожи. Наконец, он сам бурно кончил: член содрогнулся и врезался еще глубже в ее плоть, и в тот же миг ударила белая струя, с огромным напором расталкивающая все на своем пути в чреве крестьянки. Вот такие сны снились одинокому кентавру. Он скучал: его тело тосковало по ее прикосновению, его глаза — по ней самой.\n\nВанга прилегла конским телом у прибрежных кустов и начала сгружать с себя вещи. Место было не лучшим для ночлега, так как у водоемов много комаров, но только тут можно было скрыться среди кустарников от посторонних глаз до утра (точнее от глаз людей) и выспаться. Кусты были невысоки, но это было и не важно, ведь то, что кентавры спят стоя, — лишь еще один миф.\n\nУставшая северянка сначала сняла сумки, потом копья, меч положила рядом по правую руку от себя, затем сняла лук и посмотрела на Архипа. Они были на территории людей, неподалеку была деревня, и теперь от кентавриды требовалось полностью довериться этому юноше.\n\n— Ты такой молчаливый. — Заметила Ванга.\n\n— Наверное, не привык к чьему-либо обществу. Мы с отцом уже давно живем только вдвоем. Ты же знаешь, все мы скрываемся от людей, а в итоге друг от друга. — С горечью подметил Архип.\n\n— Да, я слышала. Это грустно. На севере мы живем племенами и можем постоять за себя. — Посочувствовала Ванга, немного повернулась к парнишке и уселась поудобнее.\n\n— Целыми племенами? И вас никто не преследует? — восторгался мальчишка.\n\n— Бывают стычки с амазонками, кочевниками, но степь широкая и нам есть где разминуться, а к греческим колониям мы не подходим. — Объяснила северянка.\n\n— С амазонками? Теми самыми? А какие они? — глаза парня заблестели.\n\n— А такие как я! Простые воительницы. Ничего особенного. На севере многие женщины стоят плечом к плечу с мужчинами, когда нужно защищать племя.\n\n— А это правда, что они крадут мужчин для продолжения рода? — продолжал свое юноша.\n\n— Ой, не знаю. Хотя, я не видела среди них мужчин, но разочарую тебя, если это правда, то кентавры их точно в этом плане не интересуют. — Съязвила девица.\n\n— Я просто слышал легенды и просто поинтересовался. — Начал стыдливо оправдываться Архип, отведя взгляд.\n\n— Знаю. — Ванга посмотрела на Архипа и вспомнила весь сегодняшний день. Несмотря на его стеснительное молчание и скованность, неожиданно для самой Ванги, юноша ей понравился. Возможно, она просто изголодалась по близости, и ей было одиноко, может она хотела просто секса или друга, но факт остается фактом: ей был симпатичен этот молодой кентавр. — Лучше расскажи о себе. Как ты тут живешь?\n\n— Это скучно. Сколько себя помню, мы жили в одной и той же пещере, мы, кстати, на полпути к ней. Отец охотился и обустраивал наш дом, а мать растила меня. Она рассказывала мне сказки, мифы и легенды, что скрашивало нашу вялую жизнь, но затем она скончалась от тяжелой болезни.\n\n— Ой, соболезную. — Искренне сказала девушка.\n\n— Спасибо, но это было давно, я был еще ребенком тогда.\n\n— А друзья? — Ее глубокие глаза всматривались в силуэт юноши в полумраке.\n\n— Никого. Только отец. — Грустно пробормотал парень, опять смотря в никуда.\n\n— Ага, ясно… — многозначительно протянула Ванга и добавила — Поможешь мне снять латы? Я их не снимала уже неделю, очень устала от них. — Конечно, латы были устроены так, что один кентавр всегда мог облачиться или снять их, но это требовало немалого количества времени, и вряд ли одинокий путешественник осмелился уснуть без них и стать спросонья добычей зверя или разбойника. Так же рассуждала и Ванга в своем походе на юг. — Хочу хоть сегодня выспаться.\n\n— Да, конечно. — Архип осторожно подошел к Ванге и та поднялась.\n\nБыло уже темно и костра они не разводили, но звездное небо и Луна давали им достаточно света, чтобы видеть друг друга. Мешки лежали у кустов слева от мальчишки, а справа сверкали лунным светом воды пруда. Этот же свет придавал блеск серым глазам воительницы. Юноше так и хотелось провести рукой по этому лунному лику, что смотрел на него. Ему казалось, что эти изящные губы так и просили поцелуя. Он потянул руки к броне.\n\nЕго ладони были на ее талии, и Архип чувствовал, как она дышит. А Ванга начала расстегивать броню и развязывать шнуровки. Парень последовал ее примеру. Нагрудник был снят, и девушка потянулась, вдыхая на полную грудь и распрямляя плечи. Под ним была рубаха.\n\nНемного разочарованный (или отрезвленный от фантазий) Архип склонился в лошадином поклоне, чтобы снять латы с ног красавицы. Пока девушка расстегивала поручи, он себя ловил на мысли, что ему так и хочется заглянуть сзади под попону. Кожаный доспех был брошен к сумкам, и теперь осталась только латная попона. Иностранка задумалась и глянула на пруд.\n\n— А он глубокий? — задала она вопрос Архипу, прикусивши губу.\n\n— Нет, очень мелкий.\n\n— Ничего. Сгодится. Я просто очень хочу освежиться после долгого пути.\n\nОна отошла от Архипа, дернула пару застежек на своей конской спине, и попона сползла с нее, и, прежде чем парень увидел грациозное соловое тело, в мгновение ока девушка помчалась на лунную дорожку. Серебреные брызги с отражением луны поднялись в воздух, и шум заглушил сверчков. Она стояла посредине пруда в самом глубоком месте, и вода доставала лишь до середины ее сильных ног.\n\nАрхип смотрел на Вангу в бледном лунном свете, окруженную хрустальными чистыми водами, и вспомнил легенды о наядах, что рассказывала ему мать. Единственным отличием между нею и нимфой была неряшливо свисающая на плечах мужская туника. Она улыбалась, и из ее уст доносился легкий смех. Северянка дернула за ленту в косе, но та не распустилась, тогда она стянула с себя свою пожелтевшую потрепанную рубаху. Этого прическа не выдержала. «Лови!» — Крикнула кентавридия и рубашка полетела в Архипа, заслоняя ему обзор, и, когда же она приземлилась в его руки, взору юноши предстало неописуемое зрелище.\n\nРусые волосы спадали на не загоревшие плечи, и обнаженная девушка как бы сияла на фоне темной синевы ночи. Рука безуспешно пыталась скрыть бледную белоснежную грудь, но могла спрятать только нежные алые соски. Уши лошадки игриво подергивались промеж распущенных прядей. «Словил? Хорошо. Иди сюда. Знаешь, отсюда это место выглядит совсем по-другому» — И сразу после этих слов она присела в воду.\n\nМолодой кентавр впопыхах бросил тунику на остальные вещи, лежащие у самых корней кустарников, и направился к девушке-лошадке. То, что он сейчас наблюдал, так зачаровывало его, и это было совсем не пошло. Архип был возбужден, чувствовал трепет и не верил глазам, но все это было только в душе. Его чувства были без капли похоти на этот раз. Юноше показалось, что он сейчас влюбился. Кентавр направился к центру озерца и его копыта начали быстро рассекать водную гладь. Ванга посмотрела с улыбкой на свою приподнятую рукой грудь и, тихо хихикая, сказала:\n\n— Раз уж так сложилось, то, думаю, одной рукой будет неудобно. Ложись рядом. Спинку потрешь.\n\n— Ты серезно? — спросил ошарашенный этими событиями парень.\n\n— А ты видимо ждешь, что я грудь покажу? — снова издевающимся тоном ответила Ванга.\n\n— Нет. Ладно. — С улыбкой согласился юноша.\n\nСвободной рукой девушка перебросила волосы через одно плечо, оголив другое для взора парня. Архип прилег рядом по-лошадиному, как Ванга, набрал в ладони воды и направил руки к ее лопаткам. Так он скованными движениями пролил «горстку» воды раз, два, а та стекала по мраморной спине, очерчивая все: лопатки, хребет, изгибы на пояснице. Загорелые шея и руки северянки забавно контрастировали с остальным женским телом, привыкшим скрываться под латами, что наводило Архипа на мысли, что не все так хорошо в скифских степях.\n\n— Бр, прохладно. А не помассируешь мне спину? Извини за наглость, но ты ведь знаешь каково это скакать несколько дней напролет.\n\n— Конечно. — Сказал Архип, замер в нерешительности на секунду, а потом все же положил руки на шелковистые плечи. Большие пальцы обеих рук начали скользить вдоль позвоночника, а ладошки разминали между ним и лопатками, остальные же пальцы медленно скитались от плеч к шее и ключицам. Затем руки поднялись и занялись мышцами изящной бронзовой шеи, его пальцы поглаживали за звериными ушками, иногда уходя, чтобы очертить ее подбородок снизу.\n\nВанга откинула голову назад и закрыла глаза, а на ее лице расползлась большая улыбка. Чувствуя в своих руках ее нежную кожу, нащупывая каждую мышцу, смотря на ее закрытые веки и милый носик и, наконец, услышав ее сладостное «м-м-м-м…», кентавр понял, что его это по-настоящему возбуждает. «Хм-м-м… а поясницу можешь? У тебя руки от богов» — услышал Архип, когда уже полностью ушел в свои чувства.\n\nОн ничего не ответил. Его руки быстро соскользнули вниз, не отрываясь от тела, и бабочкой припали к нужному месту. И снова большие пальцы его рук, а так же сами ладони разминали окрестности хребта, затем расходились прочь от него по талии девушки, с каждым разом все дальше и дальше, и возвращались. И вот, наконец, кисти юноши достигли ее пупка и заключили Вангу в объятья. Она хихикнула, а его пальцы начали ласкать девичье пузико.\n\n— Хочешь? — сказала она, обернувшись, — Я тоже. — И недвусмысленно отпустила грудь.\n\n— Ты серьезно? — Кентавру начало казаться, что это сон.\n\n— Да, ты такой нежный. Ну, давай.\n\nВанга потянулась к губам Архипа, и тот нерешительно принял поцелуй. Они целовались сидя в пол-оборота, ведь юноша лежал слева и чуть сзади от нее, и это было неудобно. Губы Ванги оторвались от Архипа и с них слетело: «Встань». Пара незамедлительно встала, а затем, как только кентавры оказались лицом к лицу, в ту же минуту Архип уверенно поцеловал ее. С их конских тел стекала ручьями вода, а они слились в страстном поцелуе. Руки заключили их во взаимное объятье.\n\nДевушка обвила сильную спину кентавра, а его правая рука сжимала ее нежную грудь. Ладонь ходила то вверх, то вниз, так же нежно, как прежде на спине, а между пальцев мелькал отвердевший сосок. И снова их уста разомкнулись: «Сзади, мальчик, сзади» — уже хорошо известным игривый и язвительным тоном сказала Ванга. И этот мальчик недовольно отпустил женскую грудь и пошагал к приподнятому заплетенному светлому хвосту возлюбленной. Его рука легла на ее лошадиную спину и скользнула по шерсти назад.\n\nТеперь, когда он видел ее упругий сильный и ловкий задок без попоны, он казался Архипу очень возбуждающим. Юноша остановился полюбоваться им, тут же получил шлепок по своему и услышал смех Ванги. Кисть парня нежно спускалась по ягодицам под хвост, как и его взгляд. Бархатная шерсть закончилась, и взору юноши предстали ее аккуратные румяные половые губки.\n\nБыло не понятно чего же в них больше: звериного или людского, но было ясно — они прекрасны и не похожи ни на что из виденного им. Член Архипа давно уже стоял в полной боевой готовности, и даже его массивная головка уже налилась кровью во всю силу, как у человека, что отличало его от жеребцов, чья достигала максимального размера лишь в моменты оргазма. Парень убрал руку и подскочил.\n\nВанга услышала шум воды из под ног кентавра и, в туже секунду, почувствовала, как его бурая лошадиная грудь легла на круп. Огромный гриб, в два раза шире, чем у любого другого кентавра, распластался между ее ягодиц, упершись в киску. Не успела северянка удивиться размерам, как юноша ринулс\nя вперед, и его гигантская черная палица ворвалась в лоно. Грибовидная шляпа сминалась срамными губами и стенками ее влагалища на пути вперед, а с уст Ванги сорвался громкий стон.\n\nДевушка откинулась назад в объятья любимого, сомкнувшиеся на ее грудях. Кентаврида обернулась через правое плечо, и пара потянулась друг к другу для поцелуя. В каждой ладони Архипа заключалась мягкая и влажная грудь, а поверх его рук ложились изящные кисти Ванги. Их языки танцевали в поцелуе, а два сердца юноши возбужденно нагоняли кровь в его безразмерный орган.\n\nАрхип подался назад, и снова его размашистая шляпа вывернулась внутри кентавриды, даря ему и ей неописуемые ощущения. Впервые он чувствовал, как что-то полностью облегало его член. Теплое, нежное и влажное влагалище вызывало доселе неизвестные кентавру чувства. Мальчишка все ускорял свои фрикции и его, напоминающий поршень парового двигателя, пенис создавал все более и более громкое чавканье, а поцелуи все чаще обрывались несдержанными стонами Ванги.\n\nТяжелое дыхание девушки еще больше возбуждало жеребца. Он припадал к ее загорелой шее и лобзал ее, его сильные руки сжимали женскую грудь, то гладя целиком, то теребя возбужденные сосочки. Северянка же, разгоряченная страстным пыхтением за плечом, просто закатила глаза и получала удовольствие, прогнувши спину.\n\nТолько огромные просторы конского тела кентавриды могли по-настоящему принять такой исполинский орган и подарить удовольствие кентавру. Ни одно другое создание не сможет занять особого места женщины-кентавра в сердце кентавра — мужчины. И теперь Архип это понимал. Сейчас в объятьях юноши заключалась та самая женщина-кентавр. Его широкая грудь соприкасалась с ее нежными белоснежными плечами.\n\nВ больших мужских ладонях вздымались от страстного дыхания девичьи груди, а конские ноги обнимали вспотевший от любви лошадиный торс Ванги. Между его задних ног, вблизи раскачивающихся огромных яиц, находились упругие ягодицы кентавриды, а в ней самой гуляла черная палица Архипа. Юный кентавр еще ни разу не испытывал большей близости с другим существом, не чувствовал большего соприкосновения.\n\nИх неистовая скачка продолжалась, и наездник становился все быстрее, от чего вода, пришедшая в движение вместе с молодыми телами, с шумом долетала до мощной мошонки, добавляя пикантных ощущений в первый опыт теперь уже взрослого парня. Почувствовав, что пришла кульминация их любви, кентавр резко оборвал свои ритмичные движения и начал прерывисто врезаться вглубь возлюбленной на всю длину, выпуская, казалось бы, бесконечные струи белого семени, на что та ответила крепкими объятьями его черного брёвнышка своим лоном.\n\nВ тот момент в глазах Архипа потемнело, и он крепко обнял Вангу, а ее руки сжали его локти. В их первый раз они кончили вместе, и у них обоих покосились от усталости ноги. Парню пришлось спрыгнуть со спины северянки, отчего его все еще длинный, но уже мягки хоботок выскользнул из ее заветного места. Молча, изнеможенная пара снова прилегла в воду. Они лежали бок о бок и медленно дышали. Ванга положила голову на плечо Архипа, а затем улыбнулась и сказала: «У тебя не только руки от богов». "},{"type":0,"text":"Подкрался"},{"type":1,"text":"Автор: Prost\nКатегория: Эротическая сказка, Фантазии "},{"type":1,"text":"Лeжa нa прoстынкe в oднoм тoнкoм нижнeм бeльe, листaя стрaницы сoц сeтeй, oнa думaлa кaк скoрee прoйдёт врeмя и пoкинeт эту чёртoву дeрeвушку.\n\nЗa oкнoм былa вeтрeнaя oсeнь, лил дoждь, рoдитeли нaвeрху спaли.\n\nКaк в друг oнa пoчувствoвaлa сoнливoсть и oтлoжив смaртфoн, уткнулaсь в пoдушку нoсикoм нaкрывшись плeдoм.\n\nСoгнулaсь куличикoм... Oднa рукa пoд гoлoвoй другaя мeжду нoг\n\n... случaйнo прoвeдя пo прoмeжнoсти пoчуствoвaлa тeплo и дрoж пo кoжe. Ну хoрoшo нe дaм скучaть eй прoкaкeтничaлa прo сeбя и скoльзя пo трусикaм принeлaсь лaскaть свoю дeвoчку... Oргaзм пришёл мигoм нe успeлa oпoмнится..\n\nКaк рeзкo, чтo тo пeрeвoрaчивaeт ee нa спину, ручки нoжки в стрoну.\n\nСтянуты и никoгo нe виднo. И рoт слeгкa прижaт чтo кричaть былo бы нeвoзмoжнo.\n\nЧтo в друг чувствуeт лёгкoe Прикoснoвeниe тeплых упругих фoрм. Губы пoдумaлa oнa. Oни пускaлись низ живoтa, бeльe нa нeй рaзлeтeлoсь в клoчья чтo дaжe нe успeлa скaзaть прo сeбя oй.\n\nЖaркиe пoцeлуи спускaлись нижe\n\nДoбрaвшись дo клитoр, чувствуeт кругoвыe движeниe, тeлo нaпoлняeтся энeргиe, хoчeтся стoнaть нo oнa нe мoжeт, тут чувствуeт прoникнoвeниe, вoзмoжнo пaльчик, дрoж пo кoжи, струнки нaтягивaются..\n\nТaк прoдoлжaeтся длитeльнo мoкрых минут 20. Я вся тeку чтo сo мнoй прoисхoдит, ктo этo пoчeму нe мoгу шeвeлиться. Тoлькo зaдaвшись этoй мыслью.\n\nEe чтo тo пeрeвoрaчивaeт нa живoт, пoпу зaдирaeт ввeрх. Слeгкa в кису вхoдит чтo бoльшe пaльчикa, дaжe бoльшe 3х. o бoжe oн бoльшoй.\n\nМeдлeннo вхoдит и снoвa oбрaтнo, мoкрaя дeвoчкa жaднo принимaeт чeй тo члeн.\n\nТeмп усиливaeтся, чувствуeт oнa кaк вoлoсы стянивaютсч нa гoлoвe. Ee имeют, стрaстнo глубoкo и всe быстрee жeлaниe ee стoнaть нeт прeдeлa, нo мoжeт oнa лишь лeгoнькo пoстaнывaть. Тeмп всe ускoряeтся.\n\nКaк рeзкo, выхoдит из нeё и снoвa прикoснoвeния губ, чувствуeт язык внутри сeбя и снoвa пeрeвoрaчaeт, нoжки в стрoну и снoвa, чтo тo вхoдит в нeё. Тeмп снoвa нaрoстaeт, сoсoчки сжимaeтся, я чувствуeт пaльцы нa шeи и лeгкoe удушиe Oнa гoтoвa визжaть oт удoвoльствия нo нe мoжeт. Чтo кaк в друг снoвa выхoди из нeё.\n\nЗaкрывaя глaзa и пытaясь oтдышaться, чувствуeт прикoснoвeниe губ нижe живoтa, лaски языкa кaк тoлкo нaчинaeт вдыхaть, чувствуeт прoникнoвeниe гoлoвки в ee рoтик. При этoм тeмп языкa внизу усиливaeтся\n\nOнa нe пoнимaeт чтo прoисхoдит нo жeлaниe внутри ee чтoбы этo нe зaкaнчивaлoсь.\n\nСoчнo oбивaя губaми в прeдстaвлeния ee члeн. Oнa чувствуeт кaк пo мимo языкa вхoд идут двa пaльчикa a трeтий слeгкa лaскaeт пoпку.\n\nEe эмoциям нeт, прeдeлa. Буря внутри ee.\n\nВ oдин мoмeнт oткрывaeт глaзa, oнa уткнувшись в пaдушку рядoм тeлeфoн в ee слюнкaх\n\nИ пaльчики чтo пoлнoстью в ee кискe.\n\nБывaeт жe... Мeсяцa бeз сeксa, нo этo былo здoрoвo. "},{"type":0,"text":"Рыжие волосы"},{"type":1,"text":"Автор: Timon\nКатегория: Эротическая сказка, Фантазии "},{"type":1,"text":"Парня разбудило странное чувство, ни на что не похожее. Он приоткрыл глаза, посмотрев вниз, на своё тело, и увидел на кровати, полулежащую на его бедре рыжеволосую подругу, всю в веснушках, словно скандинавка. У неё были изумрудно-зеленые глаза, приятная кожа, без родинок и изъянов; тело источало здоровье, все её мышцы развиты ровно в той мере, которая возбуждает больше всего: бицепсы, пресс, спина, попа, ноги - все мускулы просматривались из-за малого количества жира и завораживали.\n\nЕё тело, милое личико, характер и поведение привлекали сильнее, чем желание иметь много денег или любое другое желание, сравнимое по величине. Словом, эта девушка была в высшей степени хороша. Рыжеволосая с желанием, искренностью и нежностью медленно посасывала его член, обходясь с ним, словно с самой драгоценной вещью.\n\nК взору подключились ещё и чувства - девушка водила приятным тёплым языком вокруг головки, проникая им между крайней плотью и местом, где находится уздечка. Она не забывала и про уретру,в которую силилась пробраться своим острым маленьким язычком, и про свои маленькие горячие ладони, которыми то брала мешочек с яичками, грея их, перекатывая туда-сюда, то скользила по стволу члена, обильно смазанного слюной. Парень смотрел на всё это в исступлении, не имея возможности пошевелиться от блаженства.\n\nЧерез пару минут она заметила его пробуждение и, оторвавшись от работы, сказала -«Доброе утро, милый». Этот голос был такой нежный, приятный, наполненный истомой и любовью, что мог бы заставить самых диких и кровожадных убийц замереть во время потасовки.\n\nОна продолжила: -«Нравится ли тебе?»\n\n-«К-к-конечно!» - с волнением, заикаясь, ответил он.\n\n-«Тогда я продолжу» - с улыбкой и озорством произнесла эта муза.\n\nРыжеволосая была той фурией, каковая испытывает, кроме возбуждения, ещё и наслаждение от того, что может доставить удовольствие парню.\n\nУхватив покрепче пенис, она принялась с громкими звуками отсасывать его, то засовывая, то вынимая изо рта, напрягая свои маленькие губки. Проделав это несколько минут, решила остановиться, потому что чувствовала, что мальчик вот-вот не выдержит. Вместо этого она подобралась ближе к его лицу, демонстрируя свою острую упругую небольшую грудь с рыжими сосочками, всю усыпанную красивыми веснушками.\n\nПодавшись ближе, она приблизила левую к его рту и, смекнув, парень сначала поцеловал несколько раз вокруг, а затем взял в рот сосок, чтобы аккуратно начать его сосать и с осторожностью покусывать.\n\nКрасавица очень возбудилась и отняла от него грудь, чтобы слиться в страстном поцелуе, втягивая в себя его язык, кусая губы, наседая на него всем телом.\n\nСменив позу, она придвинулась лицом с его члену, а своей киской, которая уже струилась, словно началась весна и все снега вмиг растаяли, опустилась на его лицо. Оба принялись за дело. Он - яростно вылизывал и глотал все соки, какие только были внутри девушки. Она - более спокойно, сосредотачиваясь на каждом прикосновении его языка, применяла свои техники для удовлетворения партнёра. Но парень так старался, что ей пришлось остановиться, потому что рот нужен для дыхания и стонов страсти.\n\nКороль куни, которым она про себя назвала мальчика был очень хорош и заставил её в неистовстве кончить прямо на лицо Короля. Он не побрезговал и проглотил почти всё.\n\nПосле этого, перебравшись ниже к ногам, развернувшись лицом к её возбудителю, она продолжила медленно ласкать его гениталии, чувствуя, как член становится всё более твёрдым, как вдруг парень издал стон, член содрогнулся и во рту её разлилось солёное море теплоты и блаженства.\n\nСперма проходила из яичек по члену и извергалась на язык, на нёбо, на белые и ровные зубы, словно контрастируя с ними. Несколько долгих и невероятно приятных секунд девушка, замерев неподвижно, смаковала каждого сперматозоида и, насладившись вдоволь, проглотила всё, что дал ей парень.\n\nОна села на кровати, полуобернувшись к парню. Красота её тела, тени, лежавшие на изгибах мышц, пот, струящийся по ней, придававший блеск и сияние коже, изумрудные глаза, лицо, покрытое такими приятными веснушками, огненные волосы - всё было настолько прекрасно, что походило на сон.\n\n-«Мне кажется, что я сплю» - почти без голоса произнёс он, завороженный её рыжими волосами.\n\n-«Всё наяву, малыш» - с трепещущей любовью промурчала она. "}],"date":1645442229480}