{"title":"Лесной пожар","arr":[{"type":1,"text":"Хэнк проснулся и обнаружил, что его телефон показывает десять пропущенных звонков и такое же количество сообщений голосовой почты. Он не узнал код города. После нескольких стычек со спам-звонками китайского робо-маркетинга он настроил свой телефон на передачу неизвестных номеров на голосовую почту. Обычно пекинская Бетти не оставляла сообщений.\n\nЕго дочери ещё не встали, поэтому он начал прослушивать сообщения. Именно тогда он узнал, что его жена Рэнди не была в Джексонвилле, штат Флорида, чтобы навестить своих родителей и сестру на выходные, как она ему сказала. Вместо этого она находилась в ожоговом отделении больницы в Боулдере, штат Колорадо.\n\nХэнк на мгновение замолчал. Его телефон выдавал ему уведомления о новостях. Обычно это было неприятно, но тратить время на отключение этой функции никогда не казалось стоящим того. Что-то о пожарах засело у него в голове. Он понял, что видел заголовок новостей со словами \"пожар\" и \"Боулдер\", когда экран его телефона ожил тем утром. Он зашел на домашнюю страницу телефона и увидел заголовок в новостях: \"Страшный лесной пожар за одну ночь уничтожил пригородный район Боулдер\".\n\nИнтересно.\n\nХэнк был бы первым, кто признал бы, что иногда он был не самым острым инструментом в сарае, но он действительно смог придумать только одну причину, по которой его жена Рэнди на восьмом году брака лгала о том, где она собирается провести выходные.\n\nОн нарочно замедлил шаг. Нет смысла торопиться. Он приготовил кофе. Девочки не встанут ещё по крайней мере час. Он отнёс кофе в рабочий уголок своей жены в столовой и взял её ноутбук. Выяснилось, что теперь он защищён паролем, которого он не знал. Но Рэнди была рассеяна и ленива, поэтому он поискал пароль, написанный на каком-нибудь клочке бумаги, и нашёл его на дне ящика маленького письменного стола.\n\nПолучив доступ, он обнаружил, что она даже не закрыла свои почтовые браузеры. Она только отключила свой компьютер, полагаясь на свой новый пароль и, очевидно, на свою уверенность в том, что Хэнк не вторгнется в её частную жизнь. \"Все предположения, существовавшие в этой семье до сегодняшнего утра, больше не действуют\", — подумал Хэнк.\n\nТак оно и было. Всё изменилось. Она встречалась со своим бывшим парнем из колледжа, Джошем Тернером, в его доме в Боулдере в выходные, когда жена Джоша была в отъезде. Это был парень, который разбил сердце Рэнди, влюбившись и женившись на другой женщине. Похоже, с годами у него развились угрызения совести по отношению к брошенной женщине. Или просто похоть? В электронных письмах было не так много подробностей, в основном просто подтверждения времени прибытия. Хэнк предположил, что они излили друг другу свои сердца по телефону.\n\nВсплыл один интересный факт. Её родители и сестра знали и согласились прикрыть её интрижку. Это было не в электронных письмах, а в чатах, которые также были открыты. Все они думали, что ей следовало выйти замуж за Джоша, у семьи которого были деньги.\n\nХэнк просто оцепенел, как будто наблюдал за автокатастрофой в замедленной съёмке и не мог отвести взгляд. Он потратил время, чтобы глубоко вздохнуть и немного успокоиться. Ему это было необходимо, иначе он мог бы пробить дыры в гипсокартонных стенах дома.\n\nОн позвонил в больницу в Боулдере. Когда коммутатор ответил, он, по наитию, спросил, был ли Джош Тернер пациентом. Когда они попросили Хэнка определить его отношения с мистером Тернером, он сказал, что это его друг. Затем оператор сказала, что она не может предоставить никакой информации. Такой ответ определённо подтверждал, что у них был пациент по имени Джош Тернер.\n\nЗатем Хэнк позвонил по номеру, оставленному в его голосовой почте. Это была прямая линия с приёмным отделением больницы.\n\nПосле того, как он представился, тамошний клерк сказал ему, что Рэнди была доставлена с ожогами третьей степени более 80% тела, включая повреждение лёгких от вдыхания дыма. Пожар, похоже, внезапно вспыхнул в пострадавшем от засухи районе, быстро распространился при сильном ветре и отрезал единственный путь спасения. Сгорело и разрушено более 100 домов.\n\n— Извини, — сказал Хэнк. — Это не может быть моя жена. Она в Джексонвилле, штат Флорида. У вас, должно быть, неверная информация.\n\nОн повесил трубку. Да, конечно, в Боулдере была она. Он чувствовал это, но не собирался никому облегчать задачу.\n\nОн снова заглянул в компьютер своей жены и нашел страницу Джоша в соцсети. Рэнди действительно сделала его одним из своих друзей. Там он обнаружил жену Джоша. Она опубликовала публичный пост из дома своей семьи в Сан-Диего, прося помолиться, потому что только что узнала, что её муж был госпитализирован с тяжёлыми ожогами в Боулдере. Самое время получить ответ на эти молитвы от бога мести, подумал Хэнк, связываясь с женой Джоша в чате, чтобы представиться и поделиться тем, что он выяснил. Он оставил свой номер телефона.\n\nНекоторое время спустя, допивая кофе, он увидел ещё один пропущенный вызов. Он не узнал номер, но там была голосовая почта от жены Джоша, Тины. Хэнк перезвонил ей.\n\n— Мисс Тернер? Вас действительно зовут Тина? — он должен был спросить.\n\n— Да, — сказала она со вздохом. — Когда я выходила замуж, можно было опасаться, что это произойдёт с той женщиной, которую Джош отверг. Я вышла замуж по любви. Теперь это просто полный разлом. Вы, должно быть, муж Рэнди.\n\n— Да.\n\n— Я, конечно, знала о ней, когда мы с Джошем встретились. В последнее время он вёл себя странно, но я не понимала почему. Теперь всё это обретает смысл. У вас то же самое?\n\n— Вроде того. Я знал о Джоше. Но Рэнди вела себя совсем не суетливо, так что я ничего не заметил.\n\n— Вы воспринимаете это спокойно, Хэнк. Как у вас это получается?\n\n— Вы тоже разговариваете спокойно.\n\n— Я принимаю таблетки, — сказала Тина. — Джош сильно обгорел. Они уже ввели его в медикаментозную кому. Я потеряла самообладание, когда услышала это. Теперь,... Сейчас я просто в шоке, особенно зная правду о том, что произошло на самом деле. Какова история вашей жены?\n\n— Сильно обожжена. Большего я не знаю. Я сказал им, что это не может быть она, потому что моя жена во Флориде.\n\nТина хихикнула.\n\n— О! Снова звонят из больницы. Позвольте мне ответить, и давайте поддерживать связь!\n\nОна повесила трубку, и Хэнк сохранил её номер в контактах, чтобы блокировщик спама не отправил звонок на голосовую почту.\n\nПоступил новый вызов, от отца Рэнди, Боба. Боб, должно быть, увидел новости и забеспокоился.\n\n— Да?\n\n— Хэнк?\n\n— Да?\n\nПоследовала пауза. Бобу никогда не нравился Хэнк. И Хэнк ответно невзлюбил Боба. Но они всегда сохраняли видимость вежливого общения. Сейчас, Боб заметил, вежливостью не пахло.\n\n— Хэнк, ты что-нибудь слышал от Рэнди?\n\nХэнк сделал паузу. Этот вопрос, должно быть, стоил Бобу крови, с моральной точки зрения.\n\n— С чего бы мне получать от неё известия? Она наверху, в своей старой комнате, не так ли? Проводит время с тобой, твоей строптивой женой и другой твоей придурковатой дочерью.\n\nБоб понял, что Хэнк знал. Он вздохнул.\n\n— Хэнк, она действительно любит тебя. Я знаю, мы никогда не ладили...\n\n— Боб, — вмешался Хэнк, его голос стал громче, — это чушь собачья. И прежде чем ты продолжишь говорить и будешь раздражать меня ещё больше, учти, я прекрасно понимаю, что я тебе всегда не нравился. Ты был уверен, что я недостоин твоей дочери, но Джош был достоин. Твоя жена и другая дочь тоже вели себя со мной как вкрадчивые сучки. Я мирился с этим, чтобы сохранить мир, но теперь с этим покончено. И я хочу внести ясность. Если бы ты сейчас стоял передо мной, я бы бил тебя по губам, пока бы ты не выплюнул пропитанные кровью зубы. А потом я бы помочился тебе в глотку. После этого я бы избил обеих женщин монтировкой, просто ради забавы. Так что, трахни тебя до смерти, ты и твоя лживая, грёбаная семья, вы, жалкие грёбаные ублюдки!!\n\nХэнк повесил трубку. Больше действительно нечего было сказать. Однако, чтобы сэкономить время, он заблокировал телефонные номера Боба, а также тёщи и невестки.\n\n— Папа, почему ты кричишь? — спросила его дочь Николь, входя на кухню. Её младшая сестра Ребекка последовала за ней.\n\n— Папа сказал плохое слово! — объявила Ребекка.\n\n— Правда? — спросила Николь. — Скажи это ещё раз, папа! Я этого не слышала.\n\nХэнку пришлось улыбнуться.\n\n— Что это было за плохое слово, Бекки?\n\nОна нахмурилась.\n\n— Я не могу вспомнить.\n\n— Ты, должно быть, неправильно расслышала. А теперь давайте позавтракаем. Сегодня будет блинный день.\n\nПо три блинчика каждая и немного апельсинового сока, потом обе девочки смотрели мультфильмы. В конце концов, это было субботнее утро. Им нравились Пузырчатые Гуппи. Хэнк надеялся, что это были мультфильмы — путь к чему-то более существенному, вроде Пинки и Мозга или Финеса и Ферба.\n\nТелефон зазвонил снова. Это была Тина Тернер.\n\n— Таблетки не действуют.\n\n— Что?\n\n— Таблетки, про которые я вам говорила, что принимаю, чтобы успокоиться? Что ж, они не работают.\n\n— Почему вы так говорите, мисс Тина Тернер?\n\n— В больнице меня соединили с тем местом, где Джош находится в реанимации. Медсестра включила меня на громкую связь. Она подумала, что Джошу может помочь услышать мой голос, даже несмотря на то, что он в коме.\n\n— И что?\n\n— Я вышла из себя. Я крикнула, что его девушка тоже сильно обожжена и, вероятно, умрёт, и что это его вина, и что после того, как мы с тобой оба получим выплаты по страховке жизни, мы отправимся в кругосветный круиз и проведём всё время, трахая друг друга до ступора, чтобы расплатиться. У него чуть не остановилось сердце, когда он услышал меня.\n\n— Даже несмотря на то, что он в коме?\n\n— Да. Трудно сказать, был ли причиной этого мой крик или это было просто совпадение. Однако он выкарабкался.\n\n— Мне жаль.\n\nОна сделала паузу.\n\n— Жаль, отчего тебе жаль? Тебе жаль, что у него чуть не остановилось сердце, или жаль, что он всё ещё жив?\n\nВсе инстинкты Хэнка склонялись к жестокости, но он контролировал себя.\n\n— Просто жаль, что всё так получилось.\n\n— Мне тоже.\n\nПосле паузы он спросил: — Расскажи мне об этом круизе, в который мы отправляемся?\n\n— Прости. Я не знаю, откуда это взялось.\n\n— И всё же мне интересно.\n\n— Держу пари, что так оно и есть.\n\nОна сделала паузу.\n\n— Тебе действительно интересно, Хэнк?\n\n— Я видел в соцсети, что у тебя красивое лицо, но особенно не следил за тобой в Интернете. Если бы мне пришлось тратить время на месть, трахаясь с кем-нибудь, ты была бы довольно хорошим выбором. Почему ты спрашиваешь? У меня есть шанс?\n\n— Я не знаю, — медленно ответила она.\n\n— Просто я потратила время с тех пор, как поняла, что он изменяет, гадая, что со мной не так. Видя, что ты заинтересован, я чувствую себя немного лучше. Ты и сам не так уж плохо выглядишь, как бы то ни было.\n\nХэнк фыркнул.\n\n— Спасибо. Приятно это слышать, даже если моя жена явно предпочла твоего мужа.\n\n— Может быть, проблема не в нас.\n\n— Я почему-то тоже так думаю.\n\nТина Тернер снова сделала паузу.\n\n— Ты вообще задавался вопросом, почему они это сделали?\n\n— Я полагаю, это потому, что они думали, что могут заниматься сексом на стороне, и это сойдёт им с рук.\n\n— Это звучит так просто.\n\n— Ну а что ещё?\n\nТина решительно сказала:\n\n— Послушай. Нам обоим нужно многое переварить, но давай поддерживать связь. Мы единственные два человека, которые понимают, что сейчас чувствует другой.\n\n— ХОРОШО. Хорошо. Мне нужно купить шорты-бермуды на Амазонке для круиза. И плавки.\n\nОна хихикнула.\n\n— По крайней мере, ты заставляешь меня чувствовать себя лучше. Может быть, таблетки подействовали.\n\n— Сними каюту с балконом!\n\nОна снова хихикнула.\n\n— Пока!\n\nОни повесили трубку. Хэнк увидел, что у него есть ещё одно голосовое сообщение. Это снова была больница. Он перезвонил и соединился с медсестрой в палате Рэнди. Она тоже включила громкую связь. Должно быть, это другая медсестра, не та, что ухаживала за Джошем, но все они, похоже, действовали по одному и тому же набору отраслевых медицинских инструкций.\n\n— Мистер Генри Беккер?\n\n— Да.\n\n— Я медсестра Янг. Мы сейчас на громкой связи. Я нахожусь в ожоговом отделении интенсивной терапии больницы. Ваша жена здесь. Она сильно обожжена и находится в медикаментозной коме. Она рядом со мной. Мы надеемся, что звук вашего голоса может помочь, даже если она без сознания.\n\nХэнк подумал о том, что после сегодняшнего дня больнице придется обновить свои стандартные процедуры по работе с семьёй больного. Но он должен был спросить.\n\n— Почему вы так думаете?\n\n— Меня там не было, когда её привезли. Одна из моих подружек была там. Она сказала, что ваша жена мёртвой хваткой вцепилась в её руку и не отпускала, пока они не поняли, что она требовала: \"Позвони мужу. Так жаль\". Ваша жена боролась с командой изо всех сил, которые у неё были, и не позволяла им ничего делать, пока они не заверили её, что передадут сообщение.\n\n«ОК. Слишком мало и слишком поздно», подумал Хэнк.\n\n— Что я должен сказать?\n\n— Скажите ей всё, что у вас на сердце, — наивно сказала медсестра.\n\nЛадно, подумал Хэнк. Игра начинается!\n\n— Слушай, ты, жалкая обманщица, шлюха с грязной задницей! — он кричал по телефону на свою жену. — Я надеюсь, что ты умрёшь в муках и проведёшь вечность в аду с Джошем, который тоже сдохнет. Просто чтобы ты знала, я собираюсь потратить все деньги по страховке жизни, которые получу, чтобы соблазнить жену Джоша! И Я НИКОГДА ТЕБЯ НЕ ПРОЩУ!!\n\nЛиния оборвалась. Медсестра, должно быть, не вслушалась, когда он начал, но, похоже, пришла в себя.\n\nХэнк понял, что такими темпами он не достигнет своих целей в области душевного равновесия. Когда-нибудь он, вероятно, почувствует некоторую вину за то, что сказал всё это, но сегодня был не тот день.\n\n— Папа, что значит \"соблазнить\"? — спросила Бекки, держа в руках своего плюшевого мишку.\n\nМаленькие мои...\n\n— О, это значит ввести кого-то в заблуждение.\n\nОна обдумала это с серьёзным лицом.\n\n— Когда мама вернётся домой?\n\nВот что его по-настоящему разозлило. Необходимость рассказать своим дочерям о том, что происходит. Ему следовало хорошенько подумать об этом, но он был не в настроении.\n\n— Как только она сможет, Бекки.\n\nБекки вернулась в гостиную. Хэнк наблюдал, как она плюхнулась перед телевизором. Ни за что на свете он не собирался везти девочек в Колорадо в больницу, чтобы увидеть их мать, завернутую в бинты, как мумия, чтобы у них не сохранились подобные воспоминания.\n\nТридцать минут спустя у него были билеты на неделю в Диснейленд, бронь в одном из отелей Микки и билеты на самолет. Они улетали на следующее утро. Николь придётся немного пропустить детский сад, но пусть так.\n\nКак только он получил билеты, перезвонили из больницы. Оказалось, что у Рэнди случился сердечный приступ и она умерла, все усилия спасти её были тщетны. Хэнк спросил, когда. Это было как раз в то время, когда он накричал на неё.\n\nМожет быть, он посоветовал бы Тине, чтобы она попробовала ещё раз накричать на Джоша. Нет. Позволь ей самой разобраться в этом.\n\nВ конце концов Хэнку пришлось отправить информацию о медицинской страховке Рэнди в больницу, чтобы заставить их предоставить ему документы о смерти. Он позвонил тамошнему похоронному бюро и договорился о её кремации. С её ожогами Хэнк подумал, что сможет получить скидку, но они сказали ему, что всё равно собираются взимать с него полную цену. Он попросил их отправить ему пепел по почте после того, как они вернутся из Диснея.\n\nОказавшись там, девочкам было грустно, что мамы с ними не было, но они подкрепились достаточным количеством сладостей в бутике Биббиди Боббиди.\n\nДжош продержался до четверга. Тина больше не кричала на него, так что, возможно, это помогло ему задержаться. После его смерти Тина вернулась в Колорадо, жила у друзей, потому что её дом сгорел. Она вела себя как благородная вдова ради своих детей, сказала она Хэнку. Она не рассказала им о Рэнди.\n\nДети Тины были старше, чем у Хэнка, и они знали, что их отец пострадал во время пожара, так что всё это было бы труднее игнорировать. Девочки Хэнка понятия не имели. Какое-то время он будет продолжать в том же духе. Но всё же, не сказать им ничего плохого об их матери было непросто.\n\nВскоре после того, как они вернулись из Флориды, парень из доставки подошёл к двери с двумя предметами, требующими подписи. Первым было письмо от её родственников. Второй была коробка с прахом Рэнди. В письме содержалась просьба предоставить останки Рэнди, чтобы они организовали поминальную службу и похороны в родном городе Рэнди во Флориде, если Хэнк не захочет организовать что-то там, где он жил. Должно быть, они обзванивали кого-то, понял он. В письме отсутствовали какие-либо извинения за то, что они прикрывали Рэнди. Этот факт облегчил принятие следующего решения.\n\nОн нанял одну девочку-подростка по соседству, чтобы посидеть с детьми, и оставил девочек, рассказывающих няне о поездке в Дисней, в комплекте с показом всего их имущества и фотографий на планшете. Затем Хэнк поехал в близлежащий национальный парк. С коробкой праха Рэнди, упакованной в сумку, перекинутую через плечо, Хэнк отправился в один из дальних районов парка. В нём были глубокие туалеты из шлакоблоков вместо ванных комнат. Он сфотографировал, как сбрасывает пепел в уборную.\n\nВозвращаясь к машине, он размышлял о том, может быть стоило провести какую-нибудь терапию, но дело было в том, что он больше не злился. Ну, не настолько злился, чтобы кого-нибудь ударить. Разрушить репутацию — это совсем другое дело. Он разместил видео в соцсети, где он сбрасывает пепел в уборную вместе с объяснением. После этого он задался вопросом, не собирается ли Служба национальных парков выписать ему какой-нибудь штраф за загрязнение выгребной ямы. Если так, то он с радостью заплатит.\n\nОн никогда не связывался с её родственниками, но видел в газете, что у них было какая-то поминальная служба в Джексонвилле без него или его дочерей. Он сказал девочкам, что с мамой произошёл несчастный случай, пока она была в отъезде, и она не вернётся. Они восприняли это так, как он и ожидал. К счастью, у них были замечательные воспитатели в детском саду, которые помогали и поддерживали их.\n\nВыплата по страхованию жизни была приятной. У Рэнди было больше страховки, чем думал Хэнк. Страховые выплаты облегчили перестройку его трудовой жизни. Он решил, что его дочерям нужно побольше свежего воздуха, особенно на игровых площадках, где было много детей. И хорошеньких молодых матерей, многие из которых очень сочувствовали его трагической истории. Он опустил часть об измене Рэнди. Он хотел, чтобы ему сочувствовали, а не жалели. Девочек начали приглашать на множество игровых встреч, на которые мамы приглашали своих симпатичных одиноких друзей. Хэнк начал видеть путь вперёд.\n\nХэнк никогда не встречался с Тиной Тернер, хотя они время от времени болтали по телефону."}],"date":1646121389680}