{"title":"Три миниатюры","arr":[{"type":1,"text":"Такова жизнь\n\n— Мэдди, милая, я твоя лучшая подруга, я люблю тебя до смерти, но я думаю, что ты сумасшедшая, если хочешь ему изменять, Джексон — самый милый мужчина, которого я знаю.\n\nЛорел Ричленд была явно раздражена.\n\n— Чёрт возьми, Лори, если бы ты послушала меня минутку.\n\nСо своей стороны, Мэдди была разочарована тем, что Лори не могла понять, как это укрепит их с Джеком брак. И самое приятное было то, что если бы её план сработал, Джек был бы таким толстым, тупым и счастливым, что больше не приставал бы к ней с просьбами завести детей. Мэдисон Меридиан не хотела детей, а её муж отчаянно хотел.\n\n— Это не было бы изменой, подруга, потому что он знал бы об этом, и он получил бы тебя. Он думает, что ты горячая штучка!\n\n— Милая, я думаю, тебе нужна терапия, но мы друзья, если секс с твоим мужем — это цена, которую я должна заплатить, чтобы поддержать тебя... что ж, думаю, я могу это пережить. Но, серьёзно, я буду рядом, чтобы сказать тебе: \"Я же тебе говорила\", когда это взорвётся тебе в лицо.\n\n— У меня есть идея получше; мы могли бы заняться сексом втроём...\n\n— Фу-у-у, не надо!\n\nМэдисон отмахнулась.\n\n— Я знаю, что я делаю, и я знаю своего мужа лучше, чем ты. Просто помни, будь у меня дома ровно в восемь часов!\n\nОна не видела, как Лори недоверчиво покачала головой.\n\nВ тот же вечер в доме Меридиан.\n\n— Ты сошла с ума!\n\nДжексон уставился дикими глазами на свою явно ненормальную жену.\n\n— Давай посмотрим, правильно ли я понял. У тебя есть парень, который даёт тебе то, чего я не могу, и я предполагаю, что это пара лишних сантиметров члена...\n\n— Неужели ты должен быть таким грубым?\n\n— ДА!\n\nСлюна вылетала у него изо рта.\n\n— Итак, за моё \"понимание\" твоей потребности расширить свои горизонты, взамен мы собираемся \"открыть\" наш брак?\n\n— Джек, это просто отвратительно. Мы вообще не открываем наш брак. Ты же знаешь, мы живем не в трейлерном парке. Мы укрепляем наш брак, и за твоё понимание ты получишь Лори, а я получу Шелл, чтобы он исцелил меня. Это взаимная победа.\n\nМэдисон не могла понять, почему эта концепция была так трудна для понимания всеми. Она быстро взглянула на часы — было без двух минут восемь.\n\n— Мне нужно идти, Джек, я обещаю тебе, что вернусь позже, и поверь мне; это будет здорово для нас!\n\nОна практически вылетела за дверь.\n\nДжек был в состоянии шока и застыл на месте, когда услышал стук. Он медленно открыл дверь, там стояла Лори. Он начал что-то говорить, но Лори быстро подняла руку и прошла мимо него. Чёрт, она действительно хорошо выглядит!\n\n— Не говори ни слова, Джек. Просто послушай меня, мы оба можем согласиться с тем, что твою жену нужно поместить в лечебное учреждение, но я должна тебе сказать...\n\nОна сделала паузу, чтобы глубоко вздохнуть и собраться с духом. Она медленно закрыла глаза и позволила своему платью упасть на пол, и вот она стояла, обнажённая, как в тот день, когда родилась.\n\n— Снимай штаны, Джек, и веди меня в спальню, и я объясню свою позицию. — хрипло предложила она.\n\nПять месяцев спустя Мэдисон ждала свою подругу в местном \"Старбаксе\". Лори снова опоздала. Когда она приехала, Мэдди пришлось признать, что Лори никогда не выглядела лучше, хотя и прибавила пару фунтов.\n\n— Я же говорила тебе, что всё обернётся к лучшему. Я знала, о чём говорю. Так что признай, что ты был неправа.\n\nКак раз в тот момент, когда Лори собиралась ответить, их прервали.\n\n— Мэдисон Меридиан, вас обслужили, — пожилой джентльмен вручил ей большой конверт и ушёл.\n\nОна открыла его.\n\n— Развод? Он разводится со мной?\n\nМэдди начала учащённо дышать. Она не сразу заметила Лори, стоявшую рядом с ней с широкой улыбкой на лице.\n\n— Мэдди, я никогда не говорила тебе, как сильно я хочу детей?\n\n— Ты, сука! О нет, этого не произойдёт, я буду бороться с вами обоими каждым пенни, который у меня есть!\n\n— О, повзрослей, Мэдди, сейчас двадцать первый век, когда дело доходит до развода, всем насрать, чего ты хочешь.\n\nЛори выплыла из кофейни.\n\nШмыгающая носом Мэдисон позвонила Шелл.\n\n— Шелл, он разводится со мной, теперь мы можем быть вместе... Что! Ты женат, у тебя трое детей, ты ГРЁБАНЫЙ МУДАК!\n•  •  •\nРеальность\n\n44-летний Грейди Гэллап устало поднимался по потрескавшимся бетонным ступеням своего дома. Ещё одна неделя ада на работе, которую он возненавидел, наконец-то закончилась. Это был приятный вечер поздней весны в пятницу в Аламогордо, штат Нью-Мексико. Аламогордо — небольшой городок с населением около десяти тысяч человек. Грейди был военным подрядчиком на близлежащей военно-воздушной базе Холломан. Претензия Аламогордо на славу заключается в том, что он был эпицентром конца света.\n\nТеперь там были только Грейди и его жена Магдалена. Все трое детей выросли и покинули свой маленький городок так быстро, как только смогли. Как только он переступил порог своего дома, в его голове взорвалась атомная бомба, потрясшая его до глубины души.\n\n— О боже, ДА! Трахни меня сильнее своим большим членом, наполни меня, мне нужно это почувствовать. О, чёрт, вот и всё, я снова кончаю, я мммм, оооо боже!\n\nОна практически рычала. Что бы это ни было, он никогда раньше не слышал, чтобы Мэгги так кричала.\n\nГрейди посмотрел на часы — старая военная привычка. Чёрт, было 6:30, он даже не пришёл домой раньше, а она трахается с кем-то наверху? Он застыл на месте. Как, чёрт возьми, я должен себя вести? Почему-то крик \"Дорогая, я дома\" кажется неуместным.\n\nНа мгновение стало тихо, а затем: — О, детка, это было для меня пятый раз, и это было самое лучшее. Боже, я люблю твой большой член.\n\n\"Может быть, она играет с гигантским вибратором. Это оно. Это я должен увидеть\".\n\nГрейди был потрясён видом ребёнка, наверняка младше их старшего, в потных голых объятиях после полового акта на их кровати с его женой.\n\nМэгги посмотрела на часы.\n\n— О чёрт! Любимый, ты должен убираться отсюда прямо сейчас. Я потеряла счёт времени, а муженёк будет дома с минуты на минуту. А теперь иди!\n\n— Слишком поздно, я уже дома.\n\nГрейди был невозмутим. Сразу же произошли две вещи. Мэгги упала в обморок, а ребёнок заплакал.\n\n— Какого хрена, ты достаточно мужик, чтобы трахать чужую жену в семейной постели, а когда тебя поймали, ты плачешь? Сегодняшнее молодое поколение — какая то пустая трата времени.\n\n— Просто уходи, сынок, сейчас же. Подожди, а сколько тебе вообще лет?\n\n— Девятнадцать, сэр.\n\nГрейди только покачал головой и вздохнул. В любом случае, слава богу хоть так.\n\n— Иди.\n\nОн указал на дверь. Парень схватил свою одежду и исчез в мгновение ока.\n\nГрейди спустился вниз, взял пиво и медленно потягивал его за кухонным столом, ожидая, когда жена придёт в себя.\n\nДесять минут спустя его жена, одетая только в халат, села рядом с ним. Она нежно протянула руку.\n\n— Грейди, милый, мне жаль, что ты это видел.\n\n— Но ты не жалеешь, что трахалась с ним? Почему, Мэгги?\n\n— Послушай, милый, это ничего не значит, детка. Всё, что у него есть, — это большой член, и он работает часами. Это просто чисто физическая вещь, и мы делаем это только раз в неделю. Он достаёт меня там, где ты не можешь. Ты ведь понимаешь, верно? Я люблю тебя до смерти, милый; наша семья для меня самое важное навсегда. Если бы ты мог отрастить член побольше, он бы мне вообще не понадобился. Ты понимаешь?\n\nГрейди непонимающе уставился на Мэгги. Это нервировало её.\n\n— Скажи что-нибудь, детка.\n\n— На самом деле, Мэгги, я действительно понимаю. Я собираюсь спать в старой комнате Энтони, спокойной ночи.\n\nИ Грейди пошёл наверх, не глядя на Мэгги.\n\nМэгги ушла рано утром в субботу на своё обычное свидание с дамами по гольфу. Но перед уходом она тщательно прибралась в главной спальне. Она не хотела втирать это в лицо Грейди.\n\nВернувшись домой, она положила свои клюшки в шкаф в прихожей и уже собиралась позвать Грейди, когда услышала странные звуки, доносящиеся сверху.\n\n— О да, Грейди, детка, трахни меня сильнее своим большим членом. О боже, это так приятно!\n\nКогда Мэгги заглянула в их спальню, там был её муж, набрасывающийся в стиле догги на едва достигшую возраста миниатюрную блондинку. У неё были большие упругие сиськи, которые дико вращались, когда Грейди яростно вонзался в неё сзади, пот струился по его искажённому лицу.\n\n— Какого хрена, Грейди?\n\nНе останавливаясь, Грейди поднял глаза:\n\n— О, привет, милая. Послушай, это ничего не значит. Я имею в виду, если бы ты могла уменьшить свою вагину, она бы мне вообще не понадобилась. Ты ведь понимаешь меня, верно?\n•  •  •\nОп!\n\nЮджин Медфорд не был счастливым человеком. На самом деле он был в ярости и едва мог сдержать свой гнев. Он яростно расхаживал по комнате, перечитывая только что полученный отчёт частного детектива. К счастью, двух его дочерей-подростков не было дома в этот четверг вечером. Его жена, единственный источник его радости, предположительно, была на своем обычном \"девичнике\". Но, поскольку отчёт, который он читал, подтвердил то, что он давно подозревал, Эшленд на самом деле была в мотеле \"Старлайт\" со своим дерьмовым любовником Дональдом Грешемом.\n\nРазличные планы мести проносились у него в голове, когда он пил четвёртый стакан скотча. Он чувствовал последствия, но ещё не был пьян, по крайней мере, не настолько пьян, чтобы не убить обоих этих придурков голыми руками. Эмоции взяли над ним верх, и он швырнул свой стакан в камин, стакан разлетелся на тысячу осколков. Это прозвучало как выстрел. \"Ублюдки!\"\n\nРаздался стук в дверь; на самом деле это был громкий стук.\n\n— Полиция, откройте!\n\nЮджин и так был достаточно зол, и ему нужно было на ком-то излить свой гнев, а полиция была бы хорошей мишенью. Какой-то гаишник выписал ему штраф сегодня вечером прямо за углом его дома. Он утверждал, что Юджину не удалось полностью остановиться. \"Это как раз то, что мне нужно\".\n\nОн подошёл, распахнул входную дверь и уже был готов высказать этим копам всё, что у него на уме, когда понял, что смотрит на три ствола, направленных прямо ему в сердце.\n\n— Что, чёрт возьми, это значит... О, чёрт!\n\nСледующее, что Юджин осознал, это то, что он лежит на полу.\n\n— Дайте мне встать, ублюдки! Я ничего не сделал.\n\nКогда пыль улеглась, он сидел на диване, потирая больные запястья, но офицеры извинились за свои действия, потому что им показалось, что они слышали выстрел.\n\nТам было двое в униформе, и детектив сержант Митчелл Спрингфилд в своем старом мятом костюме из полиэстера, который он, очевидно, купил в магазине \"Три дневных костюма\".\n\n— Мистер Медфорд, вы знаете Дональда Грэшема?\n\n— Да, он кусок дерьма, трахающий мою жену.\n\nДетектив Спрингфилд был удивлён, что Медфорд признался, что знает Грэшема.\n\n— Ну, мистер Грэшем был убит около часа назад, когда выходил из номера мотеля с вашей женой.\n\n— Очень жаль, а я-то думал, что только хорошие умирают молодыми. Тот, кто это сделал, убил и мою жену тоже? Пожалуйста, скажите мне, что ответ \"да\"?\n\nЮджин улыбнулся детективу.\n\n— Это не повод для смеха, мистер Медфорд, вы главный подозреваемый в его убийстве. Где вы были час назад?\n\n— Один из ваших придурков-гаишников выписывал мне штраф на улице. А теперь убирайтесь из моего дома!\n\n— Послушайте, мистер Медфорд, мы просто делаем свою работу. Конечно, вы понимаете, что, когда убивают любовника жены, муж, безусловно, становится подозреваемым?\n\n— Хорошо, но разве это не справедливо для всех мужей, с жёнами которых трахался этот ублюдок?\n\n— Ну да. Я уверен, вы правы, — ответил поражённый детектив Спрингфилд.\n\n— Ну что ж, детектив Митчелл Спрингфилд, ваша жена Виктория, проживающие по адресу Эшленд-авеню, 123, вы, должно быть, подозреваемый, потому что Грэшем тоже трахал вашу жену!\n\nЮджин швырнул фотографию, на которой ясно было видно, как жена Спрингфилда трахается с Грэшемом в постели, которую детектив считал своей эксклюзивной.\n\nСпрингфилд уставился на фотографию, позеленел и его вырвало прямо на ковёр в гостиной Юджина. Он в оцепенении опустился на пол. Двое полицейских в форме не знали, что делать, и просто стояли с открытыми от шока ртами.\n\n— Кстати, где моя любящая жена?\n\nСпрингфилд не реагировал. Заговорил один из полицейских.\n\n— Она в нашей патрульной машине и ждёт, когда будет безопасно забрать некоторые из её вещей. Она собирается пожить некоторое время в доме своих родителей. Может быть, было бы лучше, если бы мы сейчас просто отвезли её туда?\n\nЮджин кивнул.\n\n— Это определённо хорошая идея. Почему бы вам не помочь детективу подняться на ноги и не вывести его наружу. Не утруждайте себя, я уберу беспорядок.\n\nИ он отпустил их взмахом руки.\n\nОни помогли полу-коматозному Спрингфилду подняться на ноги и выйти за дверь. Медфорд закрыл за ними. \"Фух, я думаю, что получение этого штрафа всё-таки было для меня удачей\". Он начал искать какие-то тряпки, насвистывая себе под нос."}],"date":1646121459893}