{"title":"Семейный бизнес","arr":[{"type":1,"text":"Москва — город контрастов. Город больших возможностей и огромных денег. Кто то любит этот город, то то ненавидит его, но именно сюда съезжаются молодежь в поисках свободной любви.\n\nИменно в Москве можно отпроситься у парня с подругами в клуб, и уже через час сосать какому то незнакомцу в туалете того самого клуба. На утро стыда не будет, здесь так живут все, и скорее всего, пока ты работала ртом в туалете, твой парень натягивал твою подругу, которая якобы не смогла пройти с вами.\n\nИменно в Москве, вот уже 20 год, проживает Виктория. Вику привез сюда муж, с которым она познакомилась ещё в Пензе, в далёком 2000 году. Дима, начинающий бизнесмен, покорил девушку чувством юмора и самоуверенностью.\n\nВскоре они поженились, и Вика сжав кулаки отпустила мужа на большие хлеба в столицу. Уже через пару лет Дима забрал её. Дела шли в гору, магазины открывались один за другим, машины менялись как перчатки, появилась хорошая квартира в центре Москвы, за ней и загородный дом.\n\nВику муж любил, боготворил её жертвы ради него. Она родила ему сына, наследника. Никогда не задавала глупых вопросов и понимала, когда надо говорить, а когда лучше промолчать.\n\nНо вместе с деньгами пришли и новые знакомые, которые посматривали на Вику с плохо скрытым отвращением. Она не была похожа на спутниц друзей Димы, и вскоре мужа сломили.\n\nОдним прекрасным утром Дима поднял жену и повез к пластическому хирурга. Отстегнув лепиле нехилую сумму, Дима указал места которые надо было подправить и удалился на неделю.\n\nВике вкачали в губы ботекс, увеличили и без того не маленькую тройку до пятого размера. Подтянули задницу и представили перед мужем. Восхищению Димы не было предела, а вот Вика смотрела на себя с грустью. Пензенская девочка ей нравилась больше, но теперь она москвичка, и нужно соответствовать.\n\nЗа глаза, знакомые Димы называли её Пензенской соской. Пару раз она даже получала недвусмысленные намеки, о которых не стала говорить мужу, хотя каждый был отшит.\n\nНа одном из корпоративов богачей, Вику пригласил на танец партнёр Димы. Муж был уже в усмерть пьян, и Вика решила, что имеет право потанцевать. Её кавалер не долго держал руки на талии женщины, и вскоре Вика ощутила его ладони на заду.\n\nВике стыдно вспоминать об этом вечере, но в тот раз она дала слабину. Когда на танцполе потушили свет, и мужчина полез к ней с поцелуями, она ответила ему. Кто знает, может если бы вовремя не остановилась музыка, Вика стояла бы в туалете на коленях и заглатывала бы член, как те клубные шлюхи, которых так сильно призирала.\n\nСын Виктории и Димы рос неплохим, не избалованным парнем. Он не был из тех, то разбивает папин Бентли и едет за новым. Просто в один прекрасный момент он поссорился с отцом, и тот оставил сына без денег. Питание и учеба, никаких карманных расходов.\n\nВика жалела сына, но под угрозами мужа решила не встревать в их отношения, мужчины сами разберутся.\n\nНо длилось это не долго. У Кости, сына Вики, неожиданно появились финансы. Вика находила купюры в джинсах перед стиркой, откуда ни возьмись новый телефон. Одежда не самых дешёвых брендов.\n\nНа все вопросы матери, Костя отвечал:\n\n— Мам, не беспокойся. Я нашел не плохую работу. Можно сказать, небольшой бизнес.\n\nНо Вика не могла не волноваться, в голове крутились картины наркотиков, казино, арестов сына и тюрьма. От всего этого её колотило и в конце концов она решила пойти на крайние меры...допросить его друзей.\n•  •  •\nНочные огни города освещали улицы Москвы холодным светом. День отдал бразды правления сумраку. Жаворонки давно в постелях, теперь настало время сов.\n\nДва силуэта не спеша направлялись к одному из элитных домов в самом центре Москвы.\n\n— Она не сказала, зачем мы ей нужны? — один из парней спросил у второго.\n\n— Не, просто попросила Костяну ничего не говорить. Сказала что нужно поговорить, дядя Дима дома за городом. Видимо что то серьезное.\n\n— А прикинь, как в порнухе... сейчас придем, а она голая... блин, аж хуй поднимается от таких мыслей.\n\n— Блядь, тебе лишь бы перепихнуться, животное. Может сюрприз какой готовит для него. Впрочем, сейчас узнаем.\n\nПарень нажал на домофона нужную комбинацию кнопок, и через пару секунд им ответили.\n\n— Да, кто там?\n\n— Теть Вик, это мы, откройте.\n\nВ микрофоне послышалась возня, дверь открылась с характерным писком и парни вошли в подъезд.\n\nПоднявшись на пятый этаж, один из них легонько постучал в дверь. Вика открыла, и впустила ребят. Один из них жадно обследовал Вику, думая что она этого не замечает.\n\nЖенщина знала, что большинство друзей её сына не прочь её поиметь, и Вике это льстило. Как то она подслушала разговор двух мамаш на родительском собрании. Одна из них отобрала у сына телефон и обнаружила созданную беседу. Называлась она «Дойки Вики». Почти каждый день там бушевали горячие споры парней, кто и как её трахал бы. Конечно же Костя был не в курсе, да и Вика решила что сыну не нужно об этом знать. Мальчишки резвятся, такой у них сейчас возраст, 17 лет, бушуют гормоны.\n\n— Ребят, проходите в зал, у меня к вам разговор. Будете что ни будь?\n\n— Нет, спасибо. — отказался за себя и за друга крупный парень — Мы не на долго.\n\n— Ну хорошо, пойдёмте. — Вика посмотрела на недовольное лицо второго парня и улыбнулась.\n\nОн то был бы не против припить с ней.\n\nВика усадила ребят на диван, сама села в кресло напротив них.\n\n— Мальчики, я понимаю что вы друзья, но и вы поймите меня. Я очень беспокоюсь за Костю. У него появились деньги, и меня это пугает. В 17 лет сейчас не так много мест, куда возьмут на работу. Вот вы мне расскажите, успокойте меня, откуда это у него?\n\nПарни переглянулись, крупный мальчишка посмотрел на Вику и успокаивающим тоном произнес:\n\n— Вы не волнуйтесь, теть Вик, никакого криминала. Просто небольшое дело в сфере развлечений.\n\n— Развлечений? Это как?\n\n— Ну как вам объяснить...я даже не знаю как сказать...\n\n— Теть Вик, если что, это моя идея была Глори холл замутить. — второй парнишка выпалил как из пушки, за что выхватил звонкий подзатыльник от друга.\n\n— Какого хрена ты трепешься, идиот? Язык что ли чешется?\n\n— Глори что??? Что это такое? — Вика непонимающим взглядом смотрела на ребят — Что такого в этом Глори?\n\n— Теть Вик, вы наверное поговорите с Костей, мы и так слишком много сказали...точнее, кое кто. — парень зло посмотрел на друга, который сжался под тяжёлым взглядом здоровяка — Мы наверное пойдем, извините, но больше мы сказать не можем.\n\nВторой парнишка с досадой бросил взгляд на поднимающуюся, во время вздоха, грудь Вики и парни вышли из квартиры.\n•  •  •\nЗвук закрывающейся двери вывел Вику из ступора. Женщина вскочила на ноги и подбежала к сумочке. Выхватила из нее телефон и набрала номер.\n\n— Алла, Вика, ты ахерела? Время видела?\n\n— Машка, нет времени, не перебивай. Ты знаешь что такое...Глори...что то там ещё??\n\n— Глори холл что ли? — от сонного голоса подруги не осталось и следа.\n\n— Да, точно. Что это такое и с чем его едят?\n\n— Едят, это ты точно подметила. А тебе зачем? Ты серьезно не знаешь что это? Это же сейчас в Москве одна из главных фишек.\n\n— Не знаю, я как то не интересуюсь особо.\n\n— А странно, с твоей внешностью как раз туда и надо. Короче, это подобие общественного туалета, вблизи клуба или бара какого ни будь. Кабины стоят вплотную друг к другу и двери покрашены в красный и синий цвет, так что бы красный был посередине а по бокам были синие. В кабинку с красной дверью заходит женщина и её там закрывают. В стенках, на уровне пупка, или у кого как, с двух сторон по две, три дырки.\n\n— Зачем они там? Что бы посматривали что ли?\n\n— Вик, ты чего такая темнота то? Мужики туда хуи просовывают, а бабы эти им сосут. Могут сами трахнуть их, и сами ещё удовольствие получают. Мужики платят, и их обслуживают. Но кто никого не видит, никто никому ничего не должен. А тебе зачем?\n\n— Да так, просто интересно. Ладно, пока. — Вика сбросила звонок и рухнула в кресло — Пиздец, вот такого я не ожидала\n•  •  •\nТесная кабинка общественного туалета освещалась скудной лампочкой, которая придавала этому месту ещё более стремный вид. На ничем не покрытом унитазе, восседала девушка с явными признаками хирургического вмешательства.\n\nДевушка гордо выпятив силиконовую грудь, осматривала стены кабинки, в которых на уровнерглаз были проделаны отверстия. В одно из них кто то просунул свой не маленький, черный член, который притянул внимание молодой особы.\n\nДевушка наигранно удивилась названному гостю, после чего поднялась с белого трона, и виляя ботексной задницей, подошла к отверстию. Медленно встав на колени, так что бы в камеру было видно отсутствие белья, девушка с ловкостью заправкой шлюхи поглотила черного питона по самые яйца. Ни каких предварительных ласк головки и яиц, сразу в наступление.\n\nЗа стеной кто то глухо застонал и девушка увеличила обороты. По её голым ляжкам текли собственные соки. Юная соска текла от своего же минета, чего не скажешь о незнакомые. Леди вот уже 10 минут страстно наяривала хер цветного парня в глотке, а тот только стонал и охал. Кончать он по видимому не собирался, чему девушка была рада.\n\nОна поднялась на ноги, повернулась к покрытому слюнями херу задом, и наклонившись вперёд уперлась в член текущей киской.\n\nВика как завороженная лицезрела сие действие на экране смартфона. Она возмущалась внутренне такой похотью, но затвердевшие соски и мокрые трусики выдавали реальное состояние своей хозяйки. Виктория облокотилась об спинку кровати и подогнула колени, расставив ноги чуть шире. Отодвинув трусики в сторону, Вика провела ладонью по изнывающей киске и чуть не взвыла от желания.\n\n— Вик, я на работу. Сегодня приду поздно, не жди меня.\n\nЖенщина испуганно засунула телефон под подушку, но муж так и не соизволил зайти в комнату, просто бросил жене пару слов и исчез...впрочем, как и все дни в последние пару лет.\n\n— Блядь, весь настрой сбил, мудак.— Вика достала телефон из под подушки и отшвырнула в сторону — Как можно быть такой шалавой. Сосать хуй незнакомого мужика, да ещё и в туалете.\n\nВика кинула взгляд на телефон, но отогнав мысли о похоти поднялась с кровати. Стянула с себя мокрые трусики, отбросила в сторону. Открыла шкафчик, вытащила свежие треуголки, но почему то остановилась. Её взгляд упал на подаренные мужем стринги. Тогда Вика закатила ему грандиозный скандал. Мало того что он отбашлял врачам за то, что бы её сделали похожей на шлюху, так он решил и одевать её так же.\n\nНо сейчас Вика смотрела на красную тряпку с интересом. Она отложила треуголки и вытащила, так называемые, трусики. Три полоски и кусок кружевного материала спереди. Вика натянула эту пошлость на себя и подошла к зеркалу. Сняв домашнюю майку, оставив сиськи без прикрытия, Вика пару раз крутанулась перед зеркалом. Сейчас ей почему то нравился её вид. Она даже поймала себя на мысли, что хотела бы, что бы сейчас её фото в таком виде попало в сеть."}],"date":1646121518109}