{"title":"Доставка девушек во сне","arr":[{"type":1,"text":"Владимир был молод. Не то чтобы прямо совсем юн, учёба в институте говорила сама за себя. Технический вуз, в котором учился парень, откровенно говоря, многого не сулил. Ну не пошёл он после школы в такие модные и популярные сферы как финансы или юриспруденция.\n\nКороче, быть бы Володе технарём, да и то сомнительным. Ведь устройство компьютеров и иже с ними они должны были изучать только как второстепенное. Хотя, любой мало-мальски образованный человек технического склада что-то да смыслит в этом, если у него дома стоит комп или раскрыт ноутбук. Будущее представлялось туманным.\n\nИ вдруг не где-то за горизонтом лет, а сейчас — бац! — грянула пресловутая пандемия. Коронавирус повелел временно перейти на дистанционное обучение, и Владимир лишь изредка посещал нужные сайты и вёл переписку.\n\nЗато у него появилась потребность приложить куда-то руки и ноги. Сидеть дома быстро надоело, не таков он был. И молодой человек пошёл устраиваться курьером по доставке — это дело на волне закрытости людей по своим норам наоборот набирало популярность.\n\nУже много раз на улице он видел цветных человечков из доставки еды, и после недолгого рысканья по местам, указанным на нужных сайтах, он понял, что ему суждено стать одним из них. Так случилось, туда его привела широкая, пусть и временная тропа.\n\nИ пошло-поехало. Да, сначала пошло, потом на несколько остановок поехало, а потом снова пошло. И так каждый день по много раз. Курьеров служба доставки не жалела, да и сам Владимир, живой и бодрый, был готов топать с термосумкой за спиной, покуда не надоест или окончательно не устанет. И трудно сказать, что из этого могло бы случиться раньше.\n\nА вышло второе. Желание — одно, а организм всё же говорит другое. И жёсткий график ежедневного \"курьерства\" без передыха, который он сам себе установил и который по началу казался заманчивым, дал о себе знать. Однажды парня сморило и ему захотелось отключиться. И Володька, махнув рукой, уже не спеша приплёлся в офис — этакий штаб, где снял амуницию, сдался и помахал рукой до следующего раза. Этот следующий раз будет уже скоро, а пока...\n\nВладимир поплёлся домой — благо было недалеко, наскоро поужинал бутербродами с чаем — далеко не тем, что таскал богатеньким людям по адресам, и завалился спать. И тут — \"тр-р-р!\" — раздался треск мобильного телефона. Нет, устройство не раскололось, просто в качестве звонка было было уставлено подобие настоящей трели старого стационарного аппарата. Почему бы и нет.\n\n\"Алло!\" — вяло ответил Владимир и тут оживился. Звонила Катька — та самая, с которой он одно время встречался, а теперь отошёл. В прямом и переносном смысле. Мало ли куда заводила курьерская дорожка, и даже пересечься с девушкой, с которой вроде бы завязались отношения, порой было трудно.\n\nПоговорив в подругой о том-о сём, он сообщил, что был рад её услышать, а вскоре будет рад и увидеть. \"Да-да, я тебе обязательно позвоню... Спокойной ночи!\" — не пробубнил, но проворковал он в трубку, и, наладив эмоциональный контакт с человеком на том конце невидимого провода, нажал сенсорную кнопку. Экран погас. Можно сказать, заснул. Как и Владимир, повернувшись на бок.\n\nКатька... Она вновь пришла к нему во сне. И ещё была Маша. Машка — она... да, была и — надеюсь! — будет. А ещё вспомнилась Ленка. Та, с которой водился сколько-то лет назад, в полусонном смятении и не вспомнишь. Вроде бы, ещё в школе. Да... Они тогда гуляли на выпускном вечере, а потом... её след простыл.\n\nА он, Володя, слава богу, здоров. Пока, вроде бы. Несмотря на пандемию и этот напряг, который он себе устроил. И несмотря мало ли ещё на что. Не думайте, что у молодёжи нынче жизнь лёгкая, даже когда есть крыша над головой.\n\n\"А ещё был Сашка\", — напомнил готовый задремать мозг. А ещё... Колька, Серёга. Однокурсники, одногруппники, одно-... да со многими он водился. И ничего, что кто-то был для него просто знакомым, кто-то приятелем, кто-то другом, а кто-то...\n\nВот для этих последних \"кто-то\" сон Володи и разыгрался. Было у него несколько особенных друзей. Или они были такими только во сне? Может быть, по крайней мере, во сне — точно. На то он и сон, чтобы выдавать желаемое за действительное. И искажать, искажать, фантазировать...\n\nВолодя не храпел — он спал почти беззвучно, лишь иногда посапывая. Но картина в его голове при этом развернулась бурная. Ему пришло настоящее кино по мотивам прошлых обрывков жизни. Личный фильм, режиссёр которого витает где-то в облаках и спускается на землю, чтобы коснуться волшебной палочкой тех, кто засыпает и отдаётся во власть Морфею.\n\nВо сне он прижался к Катьке. Близкий контакт, возрождённый телефонным разговором, снова обрёл почти зримые границы. Прижался и... погрузил себе на спину. Поправил ремни, коими оказались всякие лямки, свивавшие в Кати, и зашагал. Принял на себя девушку и направился к другу. К Сашке.\n\nТяжела ли была ноша за плечами? Не более чем короб, который он привык носить. Во сне Катька вполне укладывалась в этот вес. И если поправить её поудобнее и смотреть только вперёд, то несёшь вполне обычный заказ очередному клиенту. И как здорово, как интересно, что на сей раз это ты, Санёк! Я принесу тебе заказанное по интернету прямо на дом.\n\nА потом... Владимир зашёл во сне в очередное кафе, откуда часто забирал еду на доставку. Там, за столиком, почему-то сидела Ленка-выпускной вечер. Такое неказистое, но всё же рельефное прозвище всплыло, образовалось в памяти, чтобы растаять... Нет, пока она не растаяла, Володя подхватил девушку под мышки, вытащил из-за столика и погрузил на спину, не забыв поправить ремень. Он, жёлтый человечек, должен был найти для неё нужное место, должен был принести, доставить. Для тебя, Серёга! Ты же заказывал. Я постараюсь быть вовремя и не ударить по дороге в грязь лицом."}],"date":1646121877204}