{"title":"Мультивибратор","arr":[{"type":1,"text":"Пару недель назад мой муж Леха купил фаллоимитатор. На батарейках. Факт этот заслуживает внимания уже хотя бы потому, что Леха вообще очень стеснительный. Он стеснителен настолько, что не может даже спросить дорогу у незнакомого человека, а в магазинах излагает свои просьбы так невнятно, что продавцам приходится переспрашивать и тем самым вгонять его в ещё большее смущение.\n\nБез моей поддержки он не в состоянии сам себе купить носки. Он к стоматологу ходит со мной... А тут вдруг САМ, ОДИН, Леха забрел в секс-шоп и приобрел Это... Когда он мне его предъявил прямо в гараже, я, вопреки своим правилам, задала сразу три вопроса (прошу обратить внимание на последовательность):\n\n— И скока же эта фигня стОит?\n\n— А чего такой маленький?\n\n— А на хрена вааще?\n\nТут, наверное, следует сделать небольшое отступление о Лехиной манере отвечать на вопросы: он отвечает на что угодно, но только не на тот вопрос, который был задан. Правда, за долгие годы я научилась все же экстрагировать нужные ответы.\n\nНапример, если я спрашиваю Леху, на какое время заводить будильник, и он отвечает: «А снегу-то ты видела, скока навалило?!» — мне ясно, что гаражные двери придется откапывать минут двадцать, и поэтому будильник надо заводить на полчаса пораньше, чем обычно. Правда, пару раз он имел в виду, что лучше вообще не связываться с откапыванием гаража, а поспать подольше и поехать на метро. Но это так, мелочи.\n\nВот и в данном случае на вопрос «сколько стоит?» мне сообщили, что на дворе Лехин профессиональный праздник, а телевизор был подарен ему давным-давно на день рождения, да к тому же Леха сам за него платил... Из чего я сделала вывод, что фаллоимитатор — Лехин подарок нам с ним на 23 февраля, куплен на заначку, и его цена — не мое дело.\n\nНа вопрос «почему такой маленький» Леха ответил: «Там вааще знаешь, какие были! Во!!!» — и развел руки на ширину гаража. Это я затруднилась перевести. На третий вопрос Леха ответил своим универсальным: «А чё?», на которое я никогда не знаю, как реагировать.\n\nВ общем, мы притащили обновку домой, и в тот же вечер Леха попытался меня домогаться с её помощью. При этом почему-то сначала засунул мне её за шиворот. Штука оказалась холодная и противная, поэтому я поступила так, как на моем месте поступила бы, наверное, любая здравомыслящая жена на тринадцатом году супружеской жизни. Я отняла у супруга искусственный орган, треснула Леху им по лбу и закинула под шкаф в расчете утром найти и выбросить. Нет, не Леху под шкаф, конечно... Хотя следовало бы.\n\nОбрадованный Леха отвернулся и уставился в свой телевизор, а я уснула. А Это тем временем под шкафом начало жить своей жизнью. Видимо, от удара Оно включилось. Сквозь сон я не придала значения тихому жужжанию, списав его на трансформаторную будку за окном. Но Оно не только жужжало, но ещё и вибрировало. А пол у нас паркетный, и хотя и ровный, но с врожденным наклоном в сторону коридора...\n\nВыйдя в коридор в шесть утра, я первым делом наступила на Леху. Он лежал на полу, правой ногой и левой рукой прижимая к паркету развернутую рулетку. В правой руке он держал секундомер. Было совершенно очевидно, что Леха пытается замерить скорость движения латексного фаллоса, который, вибрируя, полз прямо перед ним по продольной оси коридора.\n\nКроме того, у Лехи ни на минуту не возникло сомнения в том, что для меня полуголый мужик, ползущий по коридору наперегонки с жужжащим детородным органом — совершенно обычное зрелище, поэтому на мое появление он отозвался словами, которые явно продолжали начатую ранее мысль:\n\n— ...тока он почему-то все время кругами...\n\n— Так ведь центр тяжести-то смещен, — догадалась я и присела рядом, размышляя, каким образом можно переместить центр тяжести в нужное место и заставить предмет двигаться по прямой.\n\nДо появления маман, к счастью, мы успели утащить Это в свою комнату и спрятать, договорившись предварительно, что Леха купит ещё один такой же, мы пометим, который из них чей, и будем устраивать гонки на деньги. Я знаю, вы скажете, что мы были сильно нетрезвы. А вот и неправда!!!\n\nВы только прикиньте, сколько водки нужно выпить среднестатистическому мужику, чтобы ползать на четвереньках наперегонки с электрическими членами!!! Прикинули? Вот то-то же... Леха же водку ВООБЩЕ не пьет, а все остальные напитки для него — что слону дробина. Он просто естествоиспытатель по натуре.\n\nНо на этом похождения электрического фаллоса не закончились. Произошло то, что должно было произойти рано или поздно — его нашла дочка. И спросила у папы, что это такое. Папа с перепугу наплел, что это медицинский прибор для лечебного массажа, отнял его у дочи и спрятал. И забыл. А когда Леха что-то прячет и забывает — это опасно. Потому что спрятанные вещи потом начинают вываливаться в самый неподходящий момент, причем вовсе не из тех мест, куда он их спрятал.\n\nДочка нашла Это снова. Мы в этот момент мирно пили шампанское — я, Леха, Лехина маман, её подруга и моя бабушка. К третьему тосту в комнату вошла дочь с Этим наперевес и сходу обратилась к бабушке:\n\n— Бабушка, я тебя сейчас буду лечить. Массаж буду делать.\n\nИменно в тот момент, когда маман разглядела, ЧЕМ её внучка собирается делать массаж прабабушке, сама прабабушка, которая без очков видит только телевизор, потянулась к правнучке и со словами:\n\n— Ну-ка, ну-ка, что это у тебя такое? — и приняла Это в руки. Результат: смеховая истерика у Лехиной маман, её подруги и моей бабушки; загубленный салат, потому что именно в него бабушка в испуге автоматически отшвырнула Это, и после этого даже Леха его жрать не стал; два разбитых бокала — один пустой, другой полный, опрокинутая бутылка шампанского и уроненный на пол торт.\n\nСам Леха два часа прятался в ванной, стесняясь вылезти наружу (он же, блин, стеснительный!). Оправившись от первого испуга, бабушка стала героиней вечера. Почти до полуночи она то и дело вздрагивала, приговаривала «Нет, ну надо же!» и хихикала так смущенно и радостно, словно ей был предложен Настоящий, а не аккумуляторный.\n\nЧто характерно — после этого у нее впервые за последние полгода ночью НЕ болели суставы на ногах...\n\nА целительную штуку мы пока не выбросили — вдруг кому ещё пригодится. Если радикулит там, или ещё что..."}],"date":1646121914880}