{"title":"Карма","arr":[{"type":1,"text":"Ей-богу, лучше бы не просыпался... Башка гудит так, будто на нее надели чугунную кастрюлю, а сразу после — шандарахнули по чугунку увесистой кувалдой. Глаза открываются с трудом, в руках вялость, в ногах слабость, в мозгу ни одной мысли. Хотя нет, одна есть. Она до конца не сформулирована, но судя по тому, что шишка стоит, как у жениха на свадьбе, и дымится, как сырое полено в кострище, мысль эта носит пошлый характер.\n\nУ меня всегда так — с бодуна хочется женской ласки, но обычно я её не получаю. Похмелье — вещь неприятная как для носителя, так и для окружающих. Поэтому моя жена Аннушка и не спешит одаривать законного мужа теплом в минуты отходняков, демонстрируя свое «фи». Да и хрен с ней...\n\nСегодня случай особый, и супруга мне не требуется, так как рядом спит голая Маринка — коллега, единомышленница и просто милейшая женщина; отвязная, разбитная и развратная. Вчера я умыкнул её в самый разгар корпоратива, проводимого руководством по случаю юбилея нашей риэлторской конторы, когда сочную мадам уже пытался окучить не в меру ретивый стажер Ванька Табунков.\n\nОн кружил вокруг грудастой нимфы черным вороном, пытаясь дождаться сладкого. Поползновения подвыпившего Ванюхи вполне могли дать плоды — по слухам, после возлияний Маринка становится слаба на передок, поэтому мне пришлось включать режим «альфа-самца» и спасать даму от посягательств сопливого ухажера, дабы самолично вкусить яблок с запретного древа.\n\nПочему с запретного? Потому что Марина Александровна Непихуева — женщина хоть и молодая, но замужняя. Да и я женат, а прелюбодеяние — страшный грех. Но кто не грешит, тот и не кается, а кто не кается — богу не угодит, посему я, желая выслужиться перед Создателем, соблазнил-таки заблудшую женскую душу, которую, к слову, долго уламывать и не пришлось, и мы укатили с нею на такси, напоминая при этом Ричарда Гира и Джулию Робертс из «Красотки», с тем лишь отличием, что я не настолько слащав и богат, как Гир, а у Маринки сиськи и жопа побольше, чем у Робертс.\n\n— Едем ко мне! — заявила Непихуева в автомобиле такси, тормоша рукой через брюки мое мужское достоинство, и томно налегая мягкой грудью мне на плечо.\n\n— Так у тебя же муж... — засомневался я, тщательно ощупывая глубины Маринкиной межножной впадины, то и дело натыкаясь шаловливыми пальцами на ткань трусов.\n\n— Объелся груш! — уверенно ответствовала коллега, и таксист, получив адрес, повез нас навстречу приключениям.\n\nПовеселились неплохо. Маринка оказалась девушкой нескромной на все сто процентов, и мой счастливый болт полночи хозяйничал внутри разгоряченного женского тела. Непихуева не оправдывала фамилию, взятую напрокат у супруга, потому как была абсолютно «пихуева» со всех возможных сторон. Чем я и пользовался всласть, совершенно позабыв о собственной жене, а заодно и о предохранении. И по ходу наспускал в коллегу под завязку, что хорошо не очень...\n\nВ общем, ночью было весело, а сейчас лежу голый, но в наполовину сползших носках, и сокрушаюсь о содеянном, героически превозмогая головную боль и похмельную ломоту в костях. Боец стоит, налитый кровью, и опадать не думает, а Маринка призывно лежит рядом на спине, раскинувшись по-хозяйски на двуспальной койке. Рот её открыт, сомкнутые веки тревожно подрагивают, а маленькие ладошки временами резко сжимаются, превращаясь в кулачки. Видать, снятся Непихуевой члены, которые она пытается схватить, да никак не может.\n\nРешив, что пора избавляться от стояка, я предпринял попытку сесть, на что организм ответил сопротивлением — он хотел лежать. Однако лежат овощи на прилавке, а человек деятельный должен быть всегда в движении, поэтому я кое-как забрался Маринке на грудь, собираясь воткнуть стоящий колом хуй в приветливо разомкнутые губы.\n\nГлаза слезились то ли с похмелюги, то ли от стыда за сотворенную ночью измену, поэтому прицелился я не сразу. А пока целился, Маринка, с громким «А-а-а-пчхи!» смачно чихнула во сне, обдав ноющий болт слюнями. «Ах ты, сучка... — подумал я, похлопывая бордовой головкой по Маринкиным щекам. — Щас ты у меня ещё и кашлять начнешь!»\n\nПацан сказал — пацан сделал. Член бескомпромиссно проник в открытый рот Непихуевой, залупой уткнувшись в какое-то мягкое препятствие, отчего женщина принялась недовольно фыркать, как лошадь, которую пытаются накормить «Вискасом». Но пить «Боржоми» Маринке было уже поздно — деваться ей некуда: снизу кровать, под головой подушка, сверху моя восьмидесятикилограммовая туша, а во рту — твердый жезл, не знающий пощады.\n\nМадам захлопала глазами, явно не соображая до конца, где она находится, и кто, собственно, так беспардонно сношает её в голову. Однако довольно скоро она всё-таки вспомнила события прошедшей ночи, перестала брыкаться, и дело пошло веселее. Твердый поршень радостно утопал в ротовой полости чужой супруги и появлялся на свет только для того, чтобы снова занырнуть во влажную пещеру. «Член-спелеолог», — весело подумал я, чувствуя, как улучшается настроение. А Маринка знай себе сопит, причмокивает и по-кошачьи урчит, уже войдя во вкус, одновременно пытаясь просунуть под меня руку, чтобы помочалить пальцами взмокшее влагалище.\n\nЧую, что уже на финишной прямой. Вцепившись обеими пятернями в деревянную кроватную спинку и взмокнув, я, что есть сил, долблюсь яйцами о непихуевский подбородок, приближая неминуемый оргазм. Вот он, уже показался на горизонте, и летит ко мне с распростертыми объятиями. Сделав ещё буквально несколько движений, я мощно излился в горло любовницы, которая как-то подозрительно сильно выпучила на меня глаза, быстро вращая карими зрачками.\n\nЯ поспешно вынул из Маринки хрен, а уже в следующий момент от неожиданности чуть не обделался: раздался неожиданный, пронзительный, громкий и очень неприятный звонок в дверь. Под ложечкой засосало... Мы с Непихуевой перекинулись тревожными взглядами, и по её глазам я понял, что ничего хорошего в ближайшем будущем меня не ожидает. Но я всё-таки спросил шепотом:\n\n— Кто это?\n\nОна не ответила, продолжая лежать на спине, сглатывая мужское семя и беспокойно хлопая заспанными глазами. Раздался второй звонок. Он был требовательнее первого, и мое поднявшееся было настроение начало резко падать.\n\n— Быстрее! — зашипела Маринка, придя в себя и пытаясь сбросить тяжкий груз с груди, к которой моя жопа прилипла, словно намагниченная. — Слазь! Быстрее! Это муж!\n\n— Какой, на хер, муж?! — все так же шепотом возопил я. — Ты же сказала, он уехал на несколько дней!\n\n— Значит — приехал! — Непихуева уставилась на меня обезумевшими от страха глазами, после чего столкнула-таки меня в сторону, вскочила на ноги и голышом забегала по комнате, продолжая негромко, но истерично орать: — Одевайся быстрее! Быстрее давай, идиот! Шевелись! В шкаф! В шкаф!\n\n«Вот же блядина, — думал я, впрыгивая в измятые брюки, позабыв натянуть труселя, — втянула меня в блудняк! Прям как в анекдоте, етижи-пассатижи...»\n\n— В шкаф лезь! — Непихуева, накинув халат на голое тело, быстро поправляла сбитую за ночь постель.\n\n— Может лучше под кровать? Или с балкона? — прикидывал я варианты отступления.\n\n— С какого балкона, бестолочь?! Пятнадцатый этаж! В шкаф залезай!\n\nМатеря про себя неверную Маринку, её рогатого мужа, вчерашний корпоратив и, до кучи, свое гребанное везение, я забрался в раздвижной шкаф, на который указывала любовница, потеснив развешанные в нем шмотки. Автоматом отметил, что дома у меня встроен в стену почти такой же, только повместительнее. Тут уж совсем как-то тесно...\n\n— Стой! Трусы свои забери! — Непихуева бросила в меня труселя, которые я принялся засовывать в карман.\n\n— Туфли мои тащи сюда, дура! — огрызнулся я.\n\n— Где они?!\n\n— Хуй их знает...\n\n— Ох, урод!..\n\n— Сама ты обезьяна!\n\nРогатый, запарившись стоять под дверью, принялся обрывать Маринкин телефон. Звонки шли нескончаемым потоком, и изменщице пришлось нажать на кнопку приема после того, как она сунула мне в руки мои любимые замшевые туфли.\n\n— Витюша? Ой, это ты? Бегу-бегу! Спала я, милый, не слышала звонка! — затараторила горе-любовница в трубку.\n\nНепихуева иноходью поскакала к входной двери, потому как тянуть дальше было уже нельзя. А я остался стоять в шкафу, как полнейший кретин из пошлого анекдота, задвинув поплотнее дверцу шкафа и продолжая держать в руках туфли. Замер и затаил дыхание. Ох, бляха-муха... Не к добру это все. Ещё и нос зачесался... А хороший нос, поговаривают, за неделю кулак чует...\n\n— Ну! — услышал я уверенный мужской бас. — И чего ты не открывала, курица? Полчаса стою, звоню!\n\n— Спала я, Вить, спала, как убитая! — пискляво оправдывалась Маринка. — Перебрала вчера... Корпоратив же у нас был, я же тебе говорила!\n\n— Перебрала она!.. — недовольно буркнул обманутый муж Витюша. — Сколько же ты выжрала? Глянь в зеркало — вся расхристанная, как бомжиха вокзальная! В порядок бы хоть себя привела...\n\n— Не успела, Вить... Говорю же, только встала!\n\nДо меня донесся глухой топот, потом какой-то грохот, а затем снова раздались голоса супругов.\n\n— Ты почему раньше-то приехал? — поинтересовалась как бы невзначай Непихуева.\n\n— Не твоего ума дело... Или что, ебаря в шкафу скрываешь? — усмехнулся Непихуев.\n\n— Ага, скрываю! — бесстрашно засмеялась Маринка, а я мысленно обозвал её «сукой» — Пойди, проверь!\n\n— Сейчас схожу и проверю, — хмыкнул Витюша, а у меня затряслись поджилки. Судя по уверенному голосу, Витек не из хилых, а венец моих познаний в единоборствах — просмотр боевиков с Ван Даммом, Джеки Чаном и Мелом Гибсоном... Ох, не к добру это все...\n\nЯ услышал, как Непихуев вошел в комнату. В ту самую, в которой в шкафу сижу я и от страха порчу и без того спертый воздух. Руки мои затряслись, ноги задрожали, а сердце приготовилось выскочить из груди. Я глянул в щелку между стенкой и дверцей — мужик плечист и высок, а в профиль походит на Адриано Челентано. Оценив это, я тут же спрятался обратно, дабы Непихуев не спалил мой любопытный глаз.\n\nВитя достал телефон и принялся по нему говорить. И говорил, и говорил без конца. Минут пять говорил, которые для меня показались вечностью. Базарил про какой-то поезд, про рейс на Москву, про закупку мороженого, про ларьки и точки сбыта, из чего я сделал великое умозаключение: Виктор Непихуев — предприниматель, хозяин фирмы по продаже мороженого. Сегодня я погибну от рук мороженщика... Приплыли.\n\nЗакончив первый телефонный разговор, Витек начал другой. Понизив голос, он почти шептал в трубку:\n\n— Ну что, Анют, я подъеду? У меня время есть до вечера, зависнем, как в старые добрые?.. Да как пожелаешь — можем в кабак, а можем и сразу к делу, чего тянуть-то? Ага! Понял... Ну, тогда я скоро! Жди и готовься, затрахаю до смерти! Давай, пока!\n\n«Вот же поросенок! — думаю про себя. — Тоже не лыком шит, стервец! Ай-яй-яй, нехорошо!»\n\nНепихуев зачем-то повозился ещё немного в спальне и отправился к жене, которая, судя по всему, от греха подальше спряталась в ванной комнате. Сучка! Бросила меня на произвол судьбы, спасая собственную задницу! Ехидна!\n\n— Э, Маринка! — басил Витек, барабаня в дверь ванной. — Я ухожу! Слышишь?! Дверь закрой потом!\n\nИ наконец через минуту я услышал спасительный хлопок входной двери — Непихуев покинул свою квартиру. Фух, бля, пронесло...\n\nЯ осторожно высунул нос наружу, отодвинув дверцу шкафа, и оценил обстановку. Вроде тихо... Выглянул из комнаты — тоже тихо. Ушел Витек. Хвала Господу за это, не покинул Он в трудную минуту свое неразумное дитя! На радостях я принялся плясать чечетку, выписывая кренделя ступнями, которые все так же были облачены в наполовину сползшие носки, но меня остановила Маринка, показавшаяся из ванной:\n\n— Чего ты скачешь?! Он вернуться может в любую минуту, так что давай, уходи уже!\n\n— Не вернется, — заявил я уверенно, памятуя о том, что Витек пошел на блядки, откуда так скоро не возвращаются. — Не ссы, Маринка! Давай лучше ещё разок!\n\n— Не хочу!\n\n— Надо себя перебороть, Мариночка, — увещевал я испуганную даму, подводя её к супружескому ложу.\n\n— А тебе домой не пора? — сомневалась Непихуева.\n\n— Я свободен до вечера! — ответствовал я.\n\n— Ну, Макс, — плаксиво гундосила женщина, принимая все же на кровати коленно-локтевую. — Может, не надо?\n\n— Надо, Федя, надо, — ответил я фразой из гайдаевской комедии и ловким движением забросил подол халата Непихуевой на спину, оголяя её круглую пятую точку.\n\n— Ну, если надо... То ладно, — согласилась коллега, а я плотоядно улыбнулся.\n\nМарина пахла свежестью. Она, пока торчала в ванной, промыла все интимные и не очень места, боясь, что муж спалит её неверность. Вряд ли чистота спасла бы её от разоблачения, если б рогатый сунулся к ней между ног — за ночь я разворотил Непихуевой оба её отверстия, и если щелка влагалища ещё имела вид более-менее сносный, то бедный Маринкин анус был красный, как помидор. Ну да по фиг, пронесло!\n\nОчередной наш половой акт уже был не так интересен, как предыдущие. То ли сказывалось насыщение друг другом, то ли состояние тревожности, которое мы с Маринкой пережили совсем недавно, то ли ещё что, но я словно у станка стоял — совершал привычные, уже набившие оскомину, движения без какого-либо особенного удовольствия.\n\nЧлен елозил по стенкам женской вагины, а я вспоминал жену Аннушку, красавицу мою. Наврал ей вчера, что еду в область показывать покупателям дом, что сделка предстоит не простая, а альтернативная, поэтому занят буду, аки Геракл на расчистке Авгиевых конюшен, и тревожить звонками меня не стоит. Моя умница все поняла и не тревожила. Прямо, солнце, а не женушка! Надо бы и правда домой бежать, а то вдруг проснувшаяся совесть уже замучила...\n\nОбкончав Маринкину спину, я засобирался в дорогу, а Непихуева выразила желание остаться лежать в кровати.\n\n— Ты иди, — вяло сказала она, — дверь притвори за собой, а я потом её на щеколду закрою...\n\nХозяин — барин. Притворил дверь и помчался в цветочный магазин, дабы купить родной супружнице несколько тюльпанов, к коим она питает слабость.\n\nКупил, залетел в свой подъезд, вознесся на третий этаж и принялся мучить кнопку звонка. Чего это? Не открывает... Может, дома нет? Достал ключи, попытался открыть дверь... Так нет ведь — изнутри на засов закрыто! В душе заворочалось нехорошее чувство.\n\nСтою, терзаю звонок, от злости зеленея. Точно, как я сразу не сообразил: позвонить ей надо! Может, спит моя Аннушка? Всякое ведь бывает... Притомилась, возможно, от трудов по хозяйству?.. Звоню на номер жены, но слышу лишь длинные гудки игнора. Грудь распирает возмущение от осознания того, что я сейчас похож на предпринимателя Витю Непихуева. Принялся колотить кулаком по железному листу двери, чувствуя, как начинает чесаться башка в том районе, где растут рога у оленя. В мозгу одна мысль: «Да ну на хуй, быть того не может!»\n\nЕще через какое-то время, когда я уже начал орать матом на всю лестничную площадку, дверь в мою хатку наконец открылась, а из-за двери выглянула растрепанная голова Аньки. Я влетел в квартиру вихрем и схватил жену за плечи:\n\n— Почему не открывала?! — заорал я, словно слон на попойке.\n\n— Так спала я, Макс... Не слышала, как ты звонишь... — ответила неуверенно благоверная. Но по глазам её видно — врет, собака!\n\n— Спала, значит, — усмехнулся я злобно, и, как человек опытный, бросился прямиком в спальню, где в стену встроен почти такой же раздвижной шкаф, в коем я куковал у Непихуевых.\n\nВстал перед ним, и боюсь открывать.\n\n«По любому, сейчас открою, а там никого нет, — мысленно успокаивал я себя. — Это все мое воображение и блядство, от которого надо отказаться! Нет никого в шкафу! Нету!»\n\nСхватил за ручку и попытался потянуть дверцу в сторону. Не поддается! Что за дела такие?.. Дернул чуть сильнее, но безрезультатно. Будто изнутри её кто-то держит. Оглянулся и увидел, что на пороге спальни стоит Анька и взволнованно наблюдает за моими действиями. Руки её придерживают полы халата и трясутся, а в глазах застыл тихий ужас.\n\nУже все поняв, я в третий раз приналег на дверцу и, приложив титанические усилия, кряхтя, матерясь и охая, открыл-таки её, преодолев сопротивление изнутри.\n\nКартина, что называется, маслом. В шкафу стоит на полусогнутых Виктор Непихуев собственной персоной, держит в одной руке туфли, а другой подтягивает спадающие брюки. Он смотрит слегка затравленно, от былой уверенности не осталось и следа, губы его заметно трясутся.\n\n— Здравствуйте!.. — произносит он, растягивая свои трясущиеся лепехи в подобие улыбки."}],"date":1646122070210}