{"title":"Новые приключения Мальвины","arr":[{"type":1,"text":"— Всем доброе утро, — улыбаясь до ушей, вошёл в гримёрку Карабас, и явил актёрскому составу своего театра нового персонажа, — прошу любить и жаловать! Это Буратино. По документам — кукла из дерева, а по факту наш новый сотрудник. Ну-с, знакомьтесь, не буду вам мешать.\n\n— Я не поняла, — недовольно пробурчала Мальвина, — чё за прикол с носом?\n\n— Это надо у моего папы Карло спрашивать, он меня из куска древесины выстругал. А тебя как зовут?\n\n— Мальвина я. По документам кукла, по факту актриса этого театра.\n\n— Мы тут все по документам куклы. Я — Пьеро. И вон пёсель Артемон тоже кукла.\n\n— С носом-то чё делать будем? — не унималась Мальвина.\n\n— Да уж, с таким носом здесь у тебя актёрская карьера может не задаться, — поддакивал ей Пьеро, — он же длиннее, чем у лисы Алисы.\n\n— Ладно длиннее... Острый он! Вот в чём проблема.\n\n— Где этот твой Карло обитает? — гавкнул Артемон, — надо к нему наведаться и спросить с него за нос.\n\nБросив все репетиции, актёры театры в неполном составе вышли из гримёрки. По коридору как раз проходила лиса Алиса. Она была в образе и готовилась к роли. Увидев нос Буратино, она тут же уронила сценарий и потеряла дар речи.\n\n— Всё, Алисочка, теперь твой легендарный нос на скамейке запасных, — поддел её Артемон.\n\nЧерез несколько минут персонажи уже стучались в коморку папы Карло.\n\n— Ёманый МРОТ! Кого там принесло посреди дня? Буратино, это ты что ли опять ключи забыл?\n\nПожилой человек открыл дверь и недовольно взглянул на столпившихся у его двери.\n\n— Чем обязан?.. Буратино, ты чего их привёл?..\n\n— Папа Карло, у них есть вопросы по поводу моего носа.\n\n— Да, — набралась храбрости Мальвина, — вот это что такое? Вы что, рыбу-меч делали, а получился мальчик? Тунца захотелось выстрогать, но не фартануло?...\n\n— Слышь, кукла с голубыми волосами, ты из чьих будешь?\n\n— Я служу актрисой в театре Карабаса. Буратино теперь играет с нами. И мне хотелось бы знать, за что вы так с ним обошлись?\n\n— Послушай, служивая! Я художник, я так вижу. Не нравится, вот тебе ножовка, вот тебе наждачка, отпили ему нос и зашкурь потом, если не нравится. Можете пройти в мою мастерскую и ни в чём себе не отказывать, раз уж у Буратино актёрская карьера под вопросом.\n\nКуклы завалились в мастерскую Карло и тут же принялись за дело.\n\n— Я так и не понял, как длинный и острый нос мешает актёрской игре? — не унимался Карло.\n\n— Понимаете ли, Карло, всё дело в специфике ролей, которые нам сценарием предписаны. Чем объяснять, лучше показать разок.\n\nМальвина задрала юбочку и поставила ножку прямо на столешницу, явив Карло все свои прелести.\n\n— Пьероша, покажи, как ты умеешь.\n\nПьеро тут же присел перед Мальвиной, поднырнул под неё и уткнулся своим загримированным личиком в её половые кубки. Его шустрый язычок тут же начал теребить Мальвинин клитор, который уже торчал и был слегка влажным.\n\n— Вы там чё порно-спектакли что ли ставите? А почему тогда Карабас меня на премьеры не зовёт? Сколько лет за одной партой сидели. Надо ему позвонить.\n\n— Ну что, теперь вы поняли, почему с таким носом, как у Буратино, у нас делать нечего.\n\nПьеро уже тем временем начал теребить носом клитор Мальвины.\n\n— Вот устанет у Буратино язык, и как он будет таким носом работать? Это же нарушение техники безопасности при проведении кунилингвистических работ.\n\nПапа Карло дал Мальвине самую острую ножовку с мелкими зубьями и самую мелкую наждачку.\n\n— Работайте, куклы. Я вам не мешаю.\n\nКарло вышел, и Мальвина велела Пьеро отставить отлиз, а Буратино должен был зажать деревяшку во рту. А то мало ли.\n\nОперация по укорочению носа прошла быстро. Мальвина сама отпилила всё лишнее и зашкурила.\n\n— Ну вот, теперь коротенький и округлый носик. Я такие люблю. Надо теперь затестить. Буратино, ложись на стол лицом вверх, я буду восседать.\n\nУже через несколько секунд кукла с голубыми волосами накрыла личико Буратино своими голубыми волосами и изо всех сил вжимала свои половые губки и клитор в его нос.\n\n— Ну что ж, неплохо. Даже очень неплохо. Давай теперь язычком поработай.\n\nБуратино вынул язык и принялся им хаотично двигать. Мальвина подставила под него клитор и начала протяжно стонать от удовольствия. Но потом опомнилась и решила не кончать, потому что вечером был спектакль.\n\n— А может ему на нос резьбу нарежем, — предложил Пьеро.\n\n— Это ещё зачем?\n\n— Как зачем? Будешь ему на нас прикручивать свои игрушки. У тебя их несколько коробок.\n\n— Интересная идея. Но тогда в насадках тоже нужно сверлить отверстия и нарезать резьбу...\n\n— Куколки мои, — вбежал в мастерскую Карло, — у меня хорошая новость! Карабас пообещал мне доступ на все премьеры и даже репетиции, так что любые инструменты в вашем распоряжении.\n\n— Класс! — обрадовалась Мальвина, — тогда прямо сейчас всё здесь и просверлим, и нарежем, чтобы все насадки к носу прикручивались. Вы трое идите в гримёрку и притащите мою коллекцию фаллических принадлежностей, она как раз в трёх коробках. А мы с Карло тогда пока инструменты подберём, всякие плашки, метчики и прочие свёрла.\n\nБуратино, Артемон и Пьеро отправились в театр Карабаса за инвентарём, а Мальвина уже разглядывала сверлильный станок. Не успела она открыть коробку со свёрлами, как почувствовала томное дыхание прямо у себя под юбочкой.\n\n— Карло, что вы делаете?\n\n— М-м-м-м!\n\n— О боже, Карло, я же актриса, а не проститутка. Хотя продолжайте, не останавливайтесь.\n\nМальвина оттопырила попку и развела пошире ножки, чтобы Карло было удобнее лизать. Он вдыхал ароматы её кукольной попки и при этом шуровал языком по её половым губам. Пока она устраивала тест-драйв носу Буратино, с неё порядком натекло, и поэтому язык Карло работал с характерным чавкающим звуком.\n\n— Да, вот так, — застонала Мальвина, — делай мне чвак-чвак. Там нужно хорошо прибраться, а то я вся намокла.\n\nКарло запрокинул голову назад и при этом отвёл руки за спину, чтобы упираться ими в пол и не упасть. Мальвина тем временем поняла, что получился отличный стульчик. Она уселась поудобнее на его лице и начала ёрзать, ухватившись руками за тяжёлый сверлильный станок. Она скакала так, словно пыталась объездить дикого жеребца.\n\n— О боже, как же это здорово, когда седлаешь голой писечкой лицо взрослого человека, а не куклы, пролетали мысли в голове Мальвины, — Пьероша уже давно бы начал жалобно мычать и трепыхаться подо мной, если бы я ему устроила такой фейсситтинг. И по колдоговору мне бы пришлось утихомирить всю свою неуёмную прыть, потому что Пьеро — это не одноразовая кукла.\n\nМальвина решила кончить даже не смотря на то, что ей нужно было ещё кончать сегодня на спектакле. Ну видимо потому что постановочный оргазм на потеху зрителям — это не то же самое, что реальный взрывной оргазм в своё удовольствие. Она обхватила ляжками голову Карло и затряслась. Волны оргазма накрывали её одна за другой около минуты, после чего она обмякла и сползла с уже немолодого лица.\n\nПапа Карло тоже рухнул на пол, поняв, что куколка кончила, и нужно срочно дать отдохнуть уже немолодому организму. Сглотнув все её выделения, он поднялся и пошёл умываться, а Мальвину продолжали трясти на полу отходящие волны оргазма. Когда Карло вернулся в мастерскую, Мальвина как ни в чём небывало продолжала разглядывать свёрла, фрезы и прочие инструменты.\n\n— Я сам всё рассверлю и нарежу, а ты посиди пока вон там в кресле.\n\nЧерез мгновение в мастерскую завалились персонажи с коробками, доверху набитыми фаллоимитаторами различных размеров, форм, цвета и т.д.\n\n— Да уж, — хмыкнул Карло, — давненько я столько заготовок не видел. Раз пошла такая пьянка, значит будем делать из тебя, Буратино, актёра больших и малых... Вот в этой коробке значит у нас большие, а здесь малые. А в этой, получается, средние.\n\n— Да и ещё, — перебила ход его мыслей Мальвина, — сделайте уж тогда колпачок ему на нос, типа заглушку, чтобы резьбу не было видно, когда она не нужна.\n\n— Ну разумеется, — кивнул Карло, — вы тогда можете идти, а Буратино пока здесь побудет. Ведь придётся же каждую насадку примерить, чтобы легко откручивалась и закручивалась.\n\nКуклы раскланялись и свалили в театр Карабаса, готовится к вечернему спектаклю. А Карло с Буратино занялись столярными работами.\n\nНа следующий день Карло и Буратино принесли в театр все три коробки с игрушками Мальвины, внутри которых была нарезана резьба. Работу пришёл принимать даже сам Карабас.\n\n— Карло, что бы мы без тебя делали?! Мои сценаристы уже пишут роли под все эти насадки, так что оглушительный успех и узнаваемость твоему Буратино гарантированы.\n\n— Я его лаком покрыл. А то мало ли... У Мальвины ляжки нежные. Чтобы заноз не было.\n\nКарабас сунул в карман папы Карло несколько золотых монет в знак благодарности, и они отправились в его кабинет обсуждать дальнейшие планы сотрудничества. А актёрский состав начал осваивать обновлённый инвентарь. Мальвина выкрутила лакированную заглушку с носа лакированного Буратино и начала прикручивать к нему свои любимые самотыки.\n\n— Ложись на диван, я хочу устроить заезд.\n\nБуратино завернул насадку покрепче и лёг на диван лицом вверх.\n\n— У тебя голова из массива дерева, или пустая внутри?\n\n— Обижаешь, Мальвина! Конечно же из массива, так что можешь седлать меня в личико всем весом и не беспокоиться.\n\nОт этих слов у Мальвины начало сводить бёдра. Ей не терпелось оседлать этого кукольного мальчишку и испытать его на прочность, ни в чём себе не отказывая.\n\n— Ах ты маленький негодник! Никчёмный бесстыдник, — заводилась Мальвина, — решил меня провоцировать?\n\n— По её ляжкам уже текли вагинальные выделения. Она задрала свою юбочку и запрыгнула на диван. Оказавшись над лицом Буратино. Она развела бёдра, и её любимый самотык вошёл в её тугую и склизкую от возбуждения вагину.\n\n— У-у-у-у! Как хорошо зашло!\n\nМальвина принялась скакать изо всех сил на самотыке, прикрученном к носу Буратино, её постепенно заливали мальчишке всё личико.\n\n— Мальвина, у тебя сегодня вечерняя программа, ты не забыла?\n\n— Да помню я! Смотри, как он мой натиск выдерживает, и у него олова даже не проминается. Ай да мальчик! Ай да Буратино!\n\nС этими словами Мальвина слезла с самотыка и поправила юбку, а Буратино начал руками протирать глаза от её тягучих выделений.\n\n— Ну что ж, хорошего помаленьку, мне ещё сегодня в роль вживаться, так что хватит тут стоять и глазеть. Давайте не забывать, что мы актёры, и у нас много работы со сценариями. Куклы разошлись по репетиционным комнатам, а Буратино пошёл умываться."}],"date":1646122565485}