{"title":"Всё кончено","arr":[{"type":1,"text":"— Анзорчик, ты наверняка будешь возражать, и да, ты имеешь на это полное право, но я считаю, что мы себя давно исчерпали, — светловолосый юноша, вальяжно сидя в кресле-мешке, нервно почесал полную, обтянутую узкими джинсиками ляжку.\n\nСмуглый стоял в дверях. Для того, чтобы войти, ему пришлось немного сжать плечи, подняв их к шее, крепкой и слегка пятнистой, как ствол платана. Он аккуратно пристроил спортивную сумку на сиреневый половичок.\n\n— Что значит исчерпали, Тоник? — сказал он с сильным акцентом, и взгляд его из-под черных бровей блеснул, будто всплывшая на мгновение из глубокого озера рыбина.\n\n— Тебе непонятно значение этого конкретного слова или смысл всей моей фразы? — недовольно протянул блондинчик. — А ты вообще меня никогда не понимал, ни-ког-да! Исчерпали — значит закончились, полностью себя израсходовали! Ну вот как у тебя на стройке цемент может израсходоваться, вот так и мы с тобой. Всё, баста, мы расстаемся, и твои вещи я уже собрал.\n\nПакет из Икеи торжественно стоял в углу.\n\n— Пойми, Анзорик, мы слишком разные! Ты меня, конечно, можешь упрекнуть, что я сам поначалу настоял... Я не спорю, я был увлечен... Но всему приходит конец, и ты просто должен это принять. Тебе ведь кроме секса вообще от меня ничего не нужно! Мне на прошлой неделе к сессии готовиться надо было, а ты что со мной всю ночь делал? И это перед экзаменом! А в результате тройбан, да и попка потом два дня ныла... Ты тянешь меня вниз, и все ведь так говорят, абсолютно все! Мама намекает, что не для того мне эту квартиру купила... А Эдик вообще сказал, что на той пьянке ты его на лоджии лапал.\n\n— Помыться напоследок можно? — спокойно спросил смуглый. — Я с работы, а в общаге наверняка опять горячей воды нету...\n\nБлондинчик благородно кивнул.\n\nЧерез десять минут смуглый вышел из ванной. Он был гол, мокр и ослепителен. Плечи и грудные мышцы блестели, как горные валуны под ливнем. Черное пятно волос на груди было похоже на свернувшегося клубочком кота, чей пышный хвост лежал на плоском животе. Баклажаноподобный хуй важно покачивался, подпираемый двумя отборными, заготовленными на рассаду картофелинами.\n\n— Полотенце твоё брать не стал, так обсохну, — гордо произнес смуглый.\n\nОн неторопливо заходил по квартире, подбирая свои вещички и капая на ковролин.\n\nБлондинчик демонстративно смотрел в сторону, пытаясь насвистывать что-то легкомысленное. Вдруг смуглый подошел к нему вплотную. Баклажан завис прямо у недовольного личика. Блондинчик инстинктивно облизнул смазанные гигиенической помадой губки, по-прежнему пытаясь смотреть вбок. Смуглый слегка двинул бедрами. Хуй тяжелым маятником закачался.\n\n— Ну вот что ты делаешь, что ты делаешь, — скороговоркой вдруг забормотал блондинчик, и его кадык заёрзал, гоняя слюну — ну вот зачем всё это, зачем эти нелепые соблазнения, между нами всё кончено, ну просто прими это, просто мняям...\n\nОн и сам не очень понял, как это произошло. Толстый коричневый удав загипнотизировал белого кролика.\n\nСосал блондинчик безудержно, бесстыже, жадно — будто сбежавшему с голодного острова швырнули палку колбасы. Разошедшись, зажмурив глаза от счастья, он насаживал голову на мгновенно вставший хуй, полировал похожую на огромную перезревшую сливу залупень своими блестящими губками. Щекотал открывшееся в ней отверстие юрким розовым язычком. Подпихивал тонкими пальцами себе в ротик тёмно-коричневые, тяжелые яйца, но хуй был слишком велик, чтобы они поместились там вместе, и тогда сосун давился застревающей в глотке залупой, а яйца выскальзывали наружу и мокро шлепались о тяжелые волосатые ляжки.\n\nСмуглый сделал полшага вперед и блондинчик шумно втянул ноздрями воздух — хуй плотно вошел в глотку. Чтобы удержаться, сосун схватил смуглого за крепкий зад, погрузив холёные пальчики в курчавящиеся по булкам черные волосы. Смуглый сделал ещё один шаг. Блондинчик сполз с кресла, дрыгнув ногами в воздухе. Ещё полшага — и затылок его оказался прижат к стене.\n\nЕбал смуглый грубо, чуть разведя колени, чтобы компенсировать потерю высоты. Слёзы блондинчика орошали его плотный, непроницаемый куст. В звуках, исходящих из блондинчиковой глотки, было что-то непристойно-канализационное — будто засор прочищали здоровым, пружинящим вантузом.\n\n— Всё кончено, сука? — в такт ударам хуя сипел смуглый, — всё кончено, шалава ты бледная?..\n\nБлондинчик мычал, пускал слюни и царапал ноготками волосатую жопу ебаря. Вдруг округлые бедра его, зажатые голубыми джинсиками, начали мелко-мелко дергаться. Это не осталось без внимания смуглого.\n\n— Кончено, шлюха? — он напоследок загнал елдак поглубже, а после вынул его (опять этот чавкающий звук) и, дрочнув пару раз, расстрелял густой малафьей порозовевшую, заплаканную мордашку.\n\nРука смуглого взяла блондинчика под затылок. Взгляды их встретились. Обспермлённое личико смущенно улыбалось.\n\n— Опять джинсики придется стирать, — виновато сказал блондинчик, глядя, как в районе гульфика расползается по джинсам темное пятно.\n\n— Ты, когда я тебя в попу ебу, не всегда так кончаешь, ну чтобы совсем без рук, — ухмыльнулся смуглый.\n\n— Ну вот такой я... У каждого есть свои маленькие особенности, и нужно относиться к ним с уважением... — зашептал блондинчик, — Кстати, про попку... Показать тебе эпиляцию?\n\n— Для Эдика приготовил, сучка? — добродушно спросил смуглый.\n\n— Ой, да при чем тут такой-то Эдик... — смутился блондинчик, нежно прижался щекой к не вполне ещё успокоившемуся хую и, глядя сверху вниз, тихо спросил: — Ты ведь проголодался небось после смены? Макарошки будешь?..\n"}],"date":1646122596683}