{"title":"Этого хотела жена","arr":[{"type":1,"text":"Я протянул руку. Решил не задумываться, что делаю это практически на виду своей супруги. Почему-то захотелось ощутить ткань женской кофточки. Я провёл по ней рукой. Потом всё же оглянулся назад. Жены не было видно, но она могла появиться в любой момент. Да и бог с ней. Это она сказала, что я сам должен это сделать. Когда это осознал, уже без сомнений рванул кофточку к себе.\n\nОна испуганно дёрнулась. Юбка покачнулась. Я знал, что следующей будет именно юбка. Красивая. Тонкая, небесно-голубая ткань казалась полупрозрачной освещаемая закатным солнцем. Белую блузку я решил пока оставить. Но таких резких движений лучше не совершать.\n\nПровёл по юбке рукой. Мне даже сперва показалось, что чувствую влагу. Но нет. Просто показалось. Она слегка вздрогнула, но больше никак не отреагировала на мои движения. Я понял, что сейчас самое время. И принялся в этот раз без резких движений стаскивать юбку.\n\nПришли в голову разговоры с женой на этот счёт. Да! Это было впервые с тех пор, как я женился. Честно говоря, вообще считал, что я, как женатый мужчина, больше не буду этого делать. Но, видимо такая уж у нас семья. Вы не подумайте, я не жалуюсь. Все семьи разные. Вот и в моей семейной жизни происходят изменения. Не знаю, как к этому приходят другие семьи, но в нашей именно супруга была инициатором. Я стеснялся, считал, что могут увидеть соседи. Поползут слухи.\n\nВот и сейчас, я держал в своих руках только что снятую юбку, и расправляя складки, выглядывал из окна. Вроде соседей не видно. Только она была рядом. Протяни руку и коснёшься. Я знал, что жена тоже рядом, может даже периодически выглядывает из другой комнаты и смотрит, как именно я это делаю. Но я не спешил. Аккуратно сложил юбку и положил на стул. Только после этого дотронулся до блузки. Под тонкой, почти невесомой тканью мелко дрожала она. Блузка уже расстёгнута. Всего-то и оставалось взяться за рукава, и она сама оказалась в руках.\n\nОна была уже практически освобождена от одежды. Тонкая. Она была натянута, как струна. Может быть она боится того, что сейчас происходит? Но моя супруга убеждала меня, что я смогу это сделать. В общем-то да. Всё получилось. Почти. Но почему же она так дрожит. Может я что-то не так делаю? К чёрту сомнения!\n\nЯ уверенно взялся за кружевной бюстгальтер. Красивый, но явно уже не новый. Точно не новый. Вот косточка вылезла. Куплю ей новый. Сам выберу. Надо только будет сейчас размер подглядеть. Интересно! Сейчас, после того как я снял бюстгальтер она перестала трястись. Наверное, моя уверенность передалась и ей. Маленькие трусики в цвет лифчика, можно сказать сами, упали в мои руки. Теперь больше ничего не скрывало её красоты. Я даже вспомнил как она появилась в нашем доме. Именно я тогда решал...\n\n— Богданов! Ну ты чего там? Застрял что ли? — голос жены прервал мои мысли.\n\n— Да сейчас я. Первый раз же, — оправдывался я.\n\n— Чего первый раз? Бельё никогда не снимал? Или в фантазиях своих витаешь опять? Давай неси сюда быстрее. Поглажу заодно.\n\nЯ ещё успел оглянуться на бельевую верёвку, одиноко натянутую и абсолютно голую. И понёс снятое бельё жене."}],"date":1646122624169}