{"title":"ФЕТИШ","arr":[{"type":0,"text":"Слуга графини"},{"type":1,"text":"Автор: Legioner\nКатегория: Фантазии, Фетиш "},{"type":1,"text":"Прекрасный средневековый замок утопал в весенней зелени парка. В ветвях деревьев пели птицы своими неповторимыми журчащими голосами. По крыше замка и листве за окном стучал лёгкий тёплый дождь. Замок был погружён в вечерний полумрак, разбавленный мягкими отблесками пламени. Хозяйка вернулась в спальню после вечернего душа. В камине уже тихо потрескивали сухие дрова и приятное тепло растекалось по комнате.\n\nВерный слуга вновь позаботился об уюте для своей несравненной госпожи, стараясь доставить ещё одну небольшую, но приятную радость. Странный он был человек: смущающийся, слегка неряшливый, коренастого телосложения со светло-рыжими волосами и рыжей окладистой бородой.\n\nСлуга был свободным и даже не бедным, но его желание служить графине и ублажать все её желания было всепоглощающим. Он находил высшее наслаждение, чтобы видеть её малейшее удовольствие, не требуя ничего взамен, кроме разрешения находиться рядом с хозяйкой.\n\nВот и сейчас, растопив камин, он покорно ждал у её кровати, стоя на коленях, как-бы говоря: «я сделаю всё для моей восхитительной графине, только попроси, нет, прикажи мне!» .\n\nЖенщина скинула халат и надела прозрачный пеньюар. Она знала, что мужчина не поднимет взгляд, чтобы ни в коем случае не смутить её. Иногда ей становилось невероятно любопытно узнать не хочет ли он её как женщину, да и может ли вообще быть с женщиной этот загадочный человек? Понять это было сложно: слуга никогда не позволял ни похотливого взгляда ни другого намёка. Чего греха таить, иногда хозяйке замка приходили шальные мысли о любовной связи, но она отбрасывала их, напоминая себе как нелеп и робок этот рыжий здоровяк.\n\nГрафиня присела на кровать и, смазав руки ароматным снадобьем, принялась растирать свою нежную чистую кожу — это был её ежевечерний магический омолаживающий ритуал. Она сидела прямо напротив смущённо опустившего глаза верного слуги. О чём он думает? Неужели может спокойно сидеть, чувствуя как нежно пахли ножки, как розовое масло втиралось в округлую женскую попку, как увлажняются мягкие губки…\n\nВ конце-концов любопытство обворожительной женщины не выдержало.\n\n- Я хочу видеть тебя без одежды — произнесла она с игривой усмешкой, наблюдая за его реакцией.\n\nОт удивления мужчина чуть не поднял глаза, но вовремя опомнился.\n\n- Разве справедливо, что графиня сидит полуголая, а слуга позволяет себе оставаться одетым? Нет, больше я не позволю тебе сидеть одетым, когда на мне лишь прозрачная короткая рубашечка. — Нежно произнесла аристократка и уже более настойчиво добавила: — Раздевайся!\n\nО, как ей было забавно наблюдать как этот добропорядочный деревенщина густо краснеет как девственница в первую брачную ночь, а затем, не смея перечить госпоже начинает снимать с себя один за другим предметы одежды. Когда остались одни трусы, он замешкал, но строгая реплика графини: «И это тоже!» заставила слугу остаться в чём мать родила. Правда перед этим мужчина отвернулся, а сняв трусы прикрыл руками то что было между ног. Графиня сделала вид, что не обратила внимание на такое своеволие, пока решила его окончательно не смущать.\n\nОна внимательно осмотрела коренастое тело сидящего на коленях возле неё. Слуга был крепок, с небольшим животиком и обильно порос волосами. Широкая спина, крепкие мужские ягодицы, красивые ноги, мускулистые руки. Хозяйка призналась себе, что всё это привлекало сильнее, чем она ожидала.\n\nОна вытянула ножку и коснулась яичек своего слуги. Они были сильные упругие и теплые. Графиня почувствовала, как начинает шевелиться его пенис, как все тело напрягается. Ей хотелось трогать своего слугу, смотреть как затрепещет его плоть, как она наполнится, станет сильной и упругой. И госпожа попросила его встать, не закрываясь. Слуга был смущен, но не мог ослушаться…\n\nГоспожа нежно, но уверенно взяла его яйца в свои руки. Пенис слуги выдавал желания хозяина полностью. Он оказался восхитительно велик и тверд. И прекрасной гордой графине очень вдруг захотелось, что бы этот прекрасный брутальный, весь покрытый волосами с нежными стальными руками слуга вторгся в её губки. Сильно и неотвратимо. Взял то, что должно принадлежать ему и, неистово двигаясь подчинял себе, заставляя стонать от сладкой боли.\n\n- Что ж, мы поиграем в игру. — Произнесла она и стянула его руки магическими лентами к массивному креслу. Да, наша графиня была немного волшебница. — Если освободишься от магических пут, то бери меня по праву.\n\nОна подошла и, повернувшись попкой, потёрлась его пенисом между ягодиц, заставляя своего слугу сходить с ума от желания. Затем она взяла пенис в руки и несколько раз провела им по своим влажным губкам, заглядывая в его глаза в которых читалась мольба позволить ему войти внутрь.\n\n- Сейчас ты мой пленник и раб. Вырвись и стань хозяином, возьми то, что принадлежит тебе по праву. — Хотя она и сама не верила в то что кто-то способен порвать магические путы.\n\nГоспожа легла на кровать и принялась неистово мастурбировать, представляя как мужчина всё-таки освободится и возьмёт её, но аристократическая гордость не позволяла ей графине просто отдаться слуге. И вдруг чьи-то руки с силой сжали её ягодицы. Она раскрыла глаза и увидела своего рыжего деревенщину. Невероятно какой же силой он обладает!?\n\nВ следующее мгновение он перевернул госпожу на четвереньки, как прачку, и глубоко проник внутрь. Плоть хозяйки затрепетала.\n\n- Как ты смеешь раб? — Произнесла она тихо, но деланное возмущение растворилось в сладострастных стонах. Как это было стыдно и в то же время сладко — стать для своего бывшего слуги рабыней для наполнения спермой, умоляя брать её глубже и сильнее, чувствовать как колыхаются сиськи, когда он крепкими руками притягивает за бёдра, как происходит в матке зачатие и растёт живот с ребёнком её единственного и полноправного господина… "},{"type":0,"text":"Куни марафон"},{"type":1,"text":"Автор: Максим\nКатегория: Фетиш, Это славное слово - миньет, Странности, Остальное, Случай "},{"type":1,"text":"Мне было 24 года, после ВУЗа я устроился на хорошую работу, я не был обременен какими бы то ни было обязательствами. Вобщем я был молод и жил в свое удовольствие, а удовольствием для меня было лизать женские киски. К кунилингусу я пристрастился ещё в отрочестве и это стало для меня верхом наслаждения. Нет, конечно у меня был и обычный секс, но я не получал от него такого удовольствия как от оральных ласк женских прелестей.\n\nА сейчас когда я был свободен и обеспечен, я нашел лучший вариант. И каждую неделю в выходные посещал одну или двух индивидуалок для отлиза им. Я выбирал именно индивидуалок и все время разных. Те которые мне нравились я с подробным описанием, а если удавалось, то и с фото, записывал в телефон. О! Они были все разные. И гладко выбритые и волосатые, разъебаные и узенькие, молодые и в возрасте. были такие, что текли только от одного прикосновения, а над некоторыми я трудился по 1,5 час, что бы она кончила.\n\nИ так, за целый год таких отлизов выходного дня, у меня накопилось 9 контактов девушек, которые мне понравились. И я решил устроить оральный марафон. Посчитав я понял, что за один день я не смогу их всех посетить. И выделил на это приключение оба выходных. Но 9 за два дня мне показалось мало, по этому разработав маршрут я добавил ещё 5 девушек и того получилось 7 в день. Эх! Если бы они сами приехали было бы проще, но нет.\n\nИ вот наступила суббота. Я подготовился и поехал на первый адрес.\n\n- Привет. Заходи\n\n- Привет. Помнишь меня!\n\n- Неа\n\n- Я полизать хочу\n\n- только лизать будешь?\n\n- Да\n\n- Ну тогда проходи сразу в комнату. Сказала моя нимфа и отправилась в комнату виляя задом в кружевных трусиках. Я снял обувь, куртку и последовал за ней. Она полулежала поперек дивана с широко расставленными ногами.\n\n- Деньги на комод положи и можешь лизать.\n\nКак же мне нравилась это ее безразличие и сухой подход, короткие приказы\n\nЯ встал на колени и приблизился к ее пока ещё сухой писе.\n\nИ женские прелести замелькала перед моим лицом. Это был безумный день! Письки сменяли одна другую. Я перемещался по городу с максимально возможной скоростью и ещё не успевал раствориться вкус одной девушки, как я уже лизал другую. Последней за этот день была казашка с аккуратно подстриженным лобком.\n\nНа пике наслаждения она схватила меня за волосы и вдавила мое лицо себе между ног, начав при этом что то говорить на своем языке. Наполнив мой рот своими выделениями она сползла с кровати и взяла мой член в рот. Только в этот момент я понял что за весь день я так спешил успеть посетить всех девушек что даже не дрочил и мои яйца полны спермы.\n\nЯ очень быстро кончил ей в рот. Она похвалила мой язык и я поехал домой. Я очень устал, а язык распух и болел. Меня не было дома девять часов, если откинуть дорогу, то получалось что я лизал около шести часов. Не смотря не на что я твердо решил, что завтра продолжу.\n\nСледующий день начался с сюрприза. Одна из выбранных девушек не могла встретиться со мной и я даже не много обрадовался тому, что мне придется довольствоваться только шестью девушками. Я позвонил следующей и понеслась! Опять письки мелькали перед моим лицом наполняя мой рот своим нектаром.\n\nНаступил вечер и я приехал на последний на сегодня адрес.\n\nМне открыла фея лет 30, на ней был красный прозрачный пеньюар, через который были видны ее небольшие груди, чулочки и такие же красные стринги.\n\n- Привет. Проходи.\n\n- Привет. Я хочу только Куни. Сказал я снимая обувь\n\n- А! так ты тот самый «маньяк пиздолиз», о котором писали девченки?\n\nЯ подумать не мог, что у проституток моего города есть свой чат, в котором они обсуждают клиентов и делятся новостями. И естественно, мой марафон не мог пройти не замеченным.\n\nЯ прошел в комнату.\n\n- Кофе хочешь. Спросила она\n\n- Да не откажусь. Это была последняя девушка на сегодня и спешить мне было не куда, чашка кофе мне не помешает.\n\n- Располагайся тут пока я варю кофе. Она указала на кресло и ушла делать кофе.\n\nЧерез пару минут я почувствовал аромат кофе\n\n- Тебе с молоком? Донеслось с кухни\n\n- Нет. Черный… С сахаром. Ответил я.\n\nОна вошла в комнату неся две чашки. Одну отдала мне, а вторую оставила себе и с ногами забралась на диван.\n\n- Расскажешь? Спросила она, делая глоток кофе.\n\n- Да собственно рассказывать особо нечего. Ответил я помешивая кофе. Признаться ее вопрос меня не много смутил.\n\n- Ну люблю я это дело, вот.\n\n- И многих ты порадовал за эти выходные?\n\n- Ты тринадцатая. Должна была быть еще одна, но у нее сегодня… не приемный день.\n\n- Не приемный день? Смешно. Отреагировала она на мою шутку. — А должно было быть по семь на день?\n\n- Ну да. Можно было бы и больше, но я не успел бы всех объехать.\n\n- Хорошая работа. Она хотела сказать еще что то, но у нее зазвонил телефон.\n\n- Я отвечу? Спросила она. Я утвердительно кивнул головой.\n\n- Алло. Сказала она в трубку\n\n- Да. Можно. Еще работаю, а когда ты хочешь приехать? Спросила она в трубку и покосилась на меня.\n\n- Да, хорошо. Сказала она в трубку, а сама тем временем отодвинула трусики в сторону и поманила меня пальцем. Я не заставил себя ждать и через мгновение был между ее ног. Передо мной была ее уже влажная киска. Половые губки и промежность гладко выбриты, а на лобке оставлен кокетливый треугольник пушистых волос.\n\nЯ припал к ее киске и начал лизать. Она была восхитительна, а девушка текла под моим языком, наполняя мой рот своими тягучими выделениями. Она еще какое то время продолжала разговор. Потом закусывая губу пробормотала «Жду» и отключила вызов. Мобильник упал на диван, а ее руки зарылись мне в волосы. Через довольно короткое время она кончила мне в рот и я разгоряченный, но довольный отвалился от ее влажной промежности.\n\n- О! это было хорошо! Ты знаешь как доставить даме удовольствие. Сказала она запуская свою ладонь к себе в промежность.\n\n- Спасибо. Я старался. Ни чего умней я не придумал ответить и стал подниматься с пола.\n\n- Слушай! А будет считаться если ты мне сегодня еще раз отлижешь, что это был четырнадцатый раз? Спросила она\n\n- Не знаю. Пожал я плечами. Наверно.\n\n- Ну и отлично! Подождёшь пол часика в другой комнате, пока я клиента приму? А потом мы продолжим\n\n- Ну давай. Я был как то не очень уверен, что это хорошая идея, но отступать было не куда, да и вся эта ситуация меня заводила.\n\nЗатем последовала моя эвакуация в ее спальню, и только я расположился за письменным столом с чашкой кофе. В дверь позвонили. Я сидел тише мыши и слушал как за стеной жарили эту шлюшку, звуки из соседней комнаты меня сильно возбудили я достал свое хозяйство и начал тихонько дрочить. Вскоре звуки стихли. Последовало какое то бормотание, шуршание одеждой и звук закрывание двери. В комнате появилась она. Разгорячённая после секса, с взъерошенными волосами, без трусиков и со следами спермы на лице и груди. Увидев чем я занят, она усмехнулась и легла на кровать широко расставив ноги. Я тут же пристроился между них.\n\nЯ лизал и продолжал дрочить. В этот раз она кончила очень быстро, но не столь бурно как в первый раз. Она лежала передо мной на кровати, а я продолжал дрочить. Она была прекрасна. Мне очень нравился вид девушки уставшей после секса и я разрядился на ее ножки. Она издала какой то не то стон, не то всхлип и сказала.\n\n- Тебе надо уходить.\n\nЯ поспешно за собирался. Когда я был уже на пороге она взяла меня за руку и поцеловала в губы. Я ушел и пока я спускался и шел к машине, я все еще чувствовал влажный, пахнущий спермой поцелуй на своих губах.\n\nПосле этих событий прошло чуть больше недели. Я был на работе, когда раздался звонок на моем мобильном. Номер определился, это была ОНА!\n\n- Алло. Ответил я\n\n- Привет, это Марина ну 13 и 14 девушка из твоего списка. Помнишь\n\n- Да, Марина помню у меня записан твой номер.\n\n- О! это так мило. Спасибо. А ты еще не оставил свое хобби?\n\n- Э нет.\n\n- Это очень хорошо. А ты не хотел бы приехать ко мне в субботу… У нас тут намечается не большой девичник… кроме того я хотела отблагодарить тебя минетом, но была эээ… несколько не в форме. Говорят я мастерски его делаю, ну может не так мастерски как ты, но…\n\nБыло слышно что она смущена. Я решил подбодрить ее\n\n- А сколько вас будет? Спросил я\n\n- Я и еще три девочки. Может быть кого то ты уже знаешь. Сказала она. И я понял что это будет девичник проституток. Сразу четыре вкусны е писечки. А почему бы и нет.\n\n- Да давай. Во сколько?\n\n- Ты согласен!? она была явна обрадована моим согласием. — Давай в 16: 00 у меня.\n\n- Ок! Я буду. Сказал я и отключил вызов. "},{"type":0,"text":"Любимый рот"},{"type":1,"text":"Автор: Максим\nКатегория: Фетиш, Случай "},{"type":1,"text":"С Ленкой я познакомился, примерно год назад. Стройная, не высокая шатенка с грудью третьего размера, гладким животиком и круглой попкой. На момент знакомства ей было 27 лет. Практически сразу она призналась что обожает оральный секс. Она по настоящему тащилась от куни и всегда от него кончала и делала сногсшибательный минет.\n\nОна очень классно и с удовольствием сосала, но больше всего она любила когда ее трахают в рот, глубоко вставляя член ей в глотку по самые яйца которые она облизывала своим розовым язычком. За время нашего знакомства она не раз расплачивалась с таксистами минетом. Сначала меня это напрягало, а потом стало как то само собой разумеющемся.\n\nЯ сидел на заднем сидении и слушал эти чавкающие и хлюпающие звуки и постанывания водилы. Потом она поднимала голову и облизывая губы говорила.\n\n- «Все я расплатилась. Пойдем» .\n\nВот такой была Ленка, у нее было много партнёров и я был один из них. Ревновал ли я? Пожалуй нет. Я просто классно проводил с ней время. И вот в один из вечеров мы лежали голые и уставшие на полу, Ленка сунув мне свои ступни для массажа призналась в своей фантазии.\n\n- «Я хочу что бы меня поочередно трахали трое или четверо парней в рот. Один за другим, глубоко вставляя мне в рот свои хуи и кончая туда. Без перерыва, представляешь? Один кончил и его место занимает другой и трахает меня.»\n\nЕе признание меня, честно говоря, возбудило, да и она пока говорила засунула руку себе между ног.\n\n- «Ну класс идея, хочешь реализовать?» Спросил я.\n\n- «Ну а нафига, я тебе рассказала? Конечно хочу! И хочу что бы ты помог все устроить.»\n\nКороче говоря я взялся за реализацию Ленкиной мечты. Для начала она мне дала контакты тех парней с которыми она готова это проделать. Получилось около полутора десятков претендентов. За тем я стал их обзванивать. Не стану писать как происходили разговоры и как я общался с этими парнями, скажу лишь, что спустя два дня я отобрал трёх парней которым понравилась Ленкина затея и создал беседу в ватс аппе, где мы за пару дней обсудили все детали.\n\nБыло решено встретиться у меня в ближайшую субботу в 17: 00.\n\nВ субботу Лена пришла ко мне за два часа до встречи. Она была возбуждена и явно нервничала. Я предложил ей не много выпить, но она отказалась и на долго заняла мою ванну. Когда Лена вышла от туда в одном полотенце, выглядела она уже гораздо спокойней и уверенней. Она попросила натереть ее маслом, что я с удовольствием и сделал.\n\nОбратив внимание на то что Лена готовилась к этой встрече, на ее теле не было ни одного лишнего волоса, а от масла кожа стала нежной и шелковистой. Меня это сильно завело. Я уложил Лену на короткую кушетку и подложил ей под шею валик так что бы голова была запрокинута на зад.\n\nРуки были притянуты ремнями к ногам, а ноги широко разведены и зафиксированы к специальным поручням, которыми мне пришлось снабдить кушетку. Так как на этот вечер пизда и попа были табу мы решили закрыть эти две манящие дырочки, для чего был куплен специальный двойной вибратор. Я смазал анальную дырочку Лены кремом и нежно ввел туда анальную часть вибратора, когда я собирался вставить вто\n\nрую часть в писю. Лена меня остановила\n\n- «Полижи мне, пока ни кто не пришел»\n\nЯ тут же начал вылизывать ее мокрую и набухшую от предвкушения писю. Она текла очень обильно и разрядилась мне в рот. Я аккуратно все вытер и засунул ей во влагалище вибратор. Вибратор был с пультом, который хранился у меня и ни кто кроме меня и Лены не знали о его существовании. На пульте было два джойстика. Один приводил в действие анальную пробку, она начинала расширяться и сужаться, а вторая запускала вибрацию на вибраторе в Ленкиной киске. Все было готова.\n\nРовно в назначенное время стали приходить участники вечеринки. Кто то принес вино, кто то сладости и фрукты я все это оставлял на кухне, а парней отправлял в душ. Когда все были готовы я открыл дверь в комнату где на кушетке в ожидании лежала Лена.\n\nПервым вошел Андрей и без церемоний положил свой член Ленке на лицо, а ладонью сжал грудь. Лена тут же стала облизывать и посасывать его выбритые яйца. Мы же все встали рядом с Леной и стали подрачивать свои набирающие силу члены. Я не заметно для всех включил вибратор. Мы стояли вокруг Ленки и гладили ее шелковистую кожу, мяли ее груди и гладили ноги, а Андрей уже с упоением долбил ленку в рот засаживая свой хуй по самые яйца. Спустя пару минут он с характерным звуком вынул член из Ленкиного рта\n\n- «Бля! Ща кончу, давай следующий». Сказал он и отошел в сторону. Я был следующим кто завладел Ленкиным ртом. Я прибавил скорость на вибраторе и вошел ей в рот. Слюна текла по Ленкеному лицу а наши члены сменяли друг друга в ее уютном ротике.\n\nВибратор работал уже на всю мощность а анальная пробка расширялась и сужалась в Ленкеной попке. Ленка кончала раз за разом, из нас же по разу кончили Игорь и Сергей, мы с Андреем растягивали удовольствие по очереди ебя обконченое лицо Лены. Андрей это делал мастерски он загонял свой член глубоко ей в горло и дрочил ее горлом свою головку, затем вынимал полностью и опять входил. Лена ужа тряслась от не прерывного оргазма.\n\n- «вынь… из… пизды…» прошептала она в момент когда Андрей вынул свой хуй из нее. Я тут же вынул вибратор из ее киски, и она заметно расслабилась, хотя было видно как сокращается ее пизда и из нее текло как из крана.\n\n- « Что шлюшка устала?» спросил Андрей\n\n- «Давай, сейчас будем кончать» сказал он и хлестко шлепнул Ленку по разгорячённой письке, Ленка дернулась от неожиданности и еще глубже надсадилась на хуй Андрея, он продолжал трахать ее рот. Его двежения стали резче и не такими глубокими, время от времени он шлепал ее по письке, говоря при этом какие то пошлости.\n\nВдруг он тяжело и прерывисто задышал, а Лена плотнее обхватила его ствол губами, я понял что он кончает и в это время он нанес серию шлепков ленке между ног и из нее излился фантан. Я ни когда не видел такого мощного сквирта.\n\nЛенка вся извивалась а Андрей продолжал спускать ей в рот, такое количества спермы не могло поместиться в Ленкеном ротике и часть стекала из уголков рта по ее лицу. Все что я увидел возбудило меня до придела, и когда Андрей вынул свой член, я тут же вставил свой и продолжил ебать Ленкено лицо. В этот момент к Ленке между ног зашел Игорь и припал губами к ее разгорячённой пизде и начал слизывать от туда все что она накончала. Я кончил одновременно с Ленкой и она опять сквиртанула Игорю в лицо.\n\nОна заметно ослабло, но Игорь был возбужден и готов опять вставить ей член в рот, что он и сделал. По Ленкиному лицу текла сперма смешанная со слюной попадая в волосы и капая на пол, она уже не могла это контролировать. Тут я вспомнил что анальная часть вибратора по прежнему сокращается и я поспешно выключил его и как будто я выключил не только его, но и Лену, она моментально как то обмякла, а Игорь в этот момент спустил ей на лицо. Наступила тишина прерываемая нашим тяжелым дыханием и поскуливанием Лены.\n\n- «Отстегните меня…» произнесла Лена. Дрожащим голосом Мы тут же бросились к ней и освободили ее руки и ноги, она с трудом перевернулась на живот и затихла. Мы стояли и молчали, все возбуждение прошло и не смотря на то что было очень классно вот так ебать Ленку и чувствовать всю власть над ее телом, уверен каждый из нас сейчас был не в своей тарелке. Тишину разорвал восторженный Ленкин возглас\n\n- «Бля! Как же охуенно!»\n\nЭто тотчас разрядило обстановку, мы сразу начали что то говорить и улыбаться.\n\nЧерез пол часа мы полуодетые сидели в соседней комнате, пили вино и смаковали детали сегодняшнего вечера. Лена предложила проводить такие вечера еженедельно, а в беседу ватс апп добавить еще пару человек.\n\nПотом кто то предложил переименовать беседу в «любимый рот» все бурно поддержали эту инициативу, а Лена предложила сделать фото для аватарки. Она встала на колени я и Сергей встали за ней и положили свои члены ей на голову, а по бокам встали Андрей и Игорь подставив свои члены к губам Лены, таким образом все участники вечеринки были в кадре. Ленка вытянув руку нажала кнопку shot на телефоне. "},{"type":1,"text":"Автор: KrisNor\nКатегория: Фетиш, Случай, А в попку лучше, Это славное слово - миньет "},{"type":0,"text":" Раб и Госпожа "},{"type":1,"text":"Автор: Боря\nКатегория: По принуждению, Фетиш "},{"type":1,"text":"Итак, я стал Её пленником. Настоящим пленником – по собственному желанию. Чем сильнее я это осознавал, тем больше возбуждался. Всю её квартиру я убрал чуть меньше чем за час. В принципе, она в уборке особо и не нуждалась, но я с особой тщательностью освежил её, пропылесосив, вытерев пыль на полу, а также на предметах её обстановки, протерев влажной тряпкой все мыслимые и немыслимые поверхности. Особенно приятно мне было мыть её туалет, и в особенности – унитаз, который я вымыл, стоя перед ним на коленях и который, будь моя Госпожа сейчас здесь и, указав на него пальцем – я готов был целовать и даже лизать. Прихожую я оставил напоследок. Вынув из шкафчика обувь своей Госпожи, я тщательно вытер её влажной тряпочкой. Всё шло нормально, но когда я протирал её высокие сапоги, то возбудился так сильно, что почувствовал, что член мой вот-вот разорвётся. Глубоко вдыхая необыкновенно сладкий запах, доносившийся из её сапог, я застонал, а потом вынул свой член и обильно обкончался на них. Не прошло и нескольких секунд, как входная дверь отворилась, и моя Госпожа, вернувшаяся из города, вошла в квартиру. Я чуть не сгорел от стыда.\n\n- Простите меня, простите, простите, простите… - лепетал я, лёжа у её ног.\n\nОна лишь хмыкнула. Я понял, что это было прощением, однако так или иначе я должен был искупить свою вину перед ней. Когда она села на стульчик в прихожей, я аккуратно снял с её ног туфли, которые стал нюхать и целовать, а затем, протерев их тряпочкой, положил в шкаф. Затем я послушно лёг у её ног, ожидая дальнейших приказаний. Приподняв свои божественные ступни, Она положила их мне на лицо, словно вытирая их об него. Это было для меня таким счастьем, что я решился поблагодарить свою Госпожу за этот жест прощения. Чулочки её источали тонкий дивный аромат, и, вдыхая их запах, я с наслаждением целовал ей подошвы; мой возбуждённый член доставал мне почти до пупка.\n\nПозволяя мне целовать свои ножки, моя Госпожа улыбалась надменной улыбкой; видя, что мне слишком хорошо, она встала со своего места и слегка пнула мой член.\n\n- Да, - отозвался я.\n\n- Встань на колени, - приказала она.\n\nЯ встал на колени и следом за Ней пополз в гостиную. В гостиной Она сняла с себя пальто и блузку, после чего села в кресло и приподняла свою правую руку. Я тут же понял, что мне следует делать. Приподнявшись и высунув свой язык, я с наслаждением припал к её подмышке (хорошо, что я захватил с собой зубную щётку и перед её приходом повторно почистил свой рот). Вкус был немножко солёненький, но такой приятный, что у меня опять закружилась голова. Убрав прядь своих пышных волос влево, чтобы мне было удобнее лизать её, девушка состроила в мою сторону небрежную гримасу, после чего левой рукой набрала номер на своём телефоне.\n\n- Алло? Сегодня я не смогу – занята, – произнесла она в неё. – Завтра? Да, завтра я свободна. Договорились. Пока.\n\nПока она разговаривала, я усердно продолжал лизать её подмышку – так, как это от меня и требовалось. Затем девушка приподняла свою левую руку, и я тут же принялся лизать её левую подмышку. Я не знал, сколько прошло времени, и остановился только тогда, когда Госпожа посчитала, что уже достаточно, опустив свою руку; я тут же вернулся на своё место у её ног.\n\nНа некоторое время воцарилось молчание. Девушка сидела на диване и просто смотрела на меня, ничего не говоря. Я понял, что мне следует поблагодарить её.\n\n- Спасибо, Госпожа, - сказал я, после чего направился в прихожую, где вытер свою сперму с её сапог, а затем вымыл тряпочку в ванной комнате (всё исключительно на коленях).\n\nПройдясь по квартире и осмотрев результаты моей уборки, девушка сделала мне движение рукой в сторону входной двери. Я понял, что мне пора уходить. Склонив голову, я стал одеваться. Она, наверное, заметила мой жадный взгляд, остановившийся на её ягодицах, а поэтому, как и после моего прихода, раздвинула их, обнажив свою промежность. Я поцеловал её анус пылко и страстно, однако опасался, что подобная активность вызовет её гнев, а поэтому тут же попросил у неё прощения и ушёл.\n\n"},{"type":1,"text":"Она позвонила мне через несколько дней, в течение которых я хранил ей верность, думая только о ней и о моём прощальном поцелуе. Назавтра у меня намечалось нечто вроде итогового занятия, и учить нужно было уйму материала, однако забыв обо всём, я собрался и помчался служить моей Госпоже. Для меня она была не просто женщиной – она была настоящим ангелом, и служить ей мне хотелось беспрекословно.\n\nВойдя к ней в квартиру, я разделся, опустился на четвереньки и приполз в гостиную.\n\n- Лижи мне ноги, - приказала она.\n\nЯ лёг перед ней на пол и принялся лизать. Её ступни были очень ухоженными и пахли фантастически, вкус их был такой же; я с удовольствием сосал её пальчики и лизал подошвы, а потом стал целовать ей пятки.\n\n- Хорошо, - сказала она, после чего встала и прошла в туалет. Она разрешила мне присутствовать при своём мочеиспускании, которое ласкало мой слух, а затем использовала моё лицо как туалетную бумагу, вытерев об него свою киску, после чего я тщательно вылизал её всю до последней капли.\n\n- Можешь понюхать мою мочу, - продолжила она, и я слегка опустил свою голову в унитаз, с наслаждением вдыхая чудный запах её мочи.\n\n- А теперь дрочи и кончи на мои ноги.\n\nПока я делал это, она улыбалась, а затем стала смеяться – вначале тихо, а потом, когда я обильно оросил ей ступни своей спермой - залилась громким смехом. Мне было стыдно, но очень приятно.\n\n- Лижи.\n\nЧестно говоря, я не думал, что она попросит меня сделать такое, однако я ей подчинился и тут. Когда всё было сделано, она положила свою ступню на моё лицо.\n\n- Целуй, а потом идём в гостиную.\n\nВ гостиной она села на диван и включила телевизор, поставив на нём эротический фильм с вполне нормальным сексом. Я тем временем служил подставкой для её ног, почтенно склонив свою голову; она вытянула свои ноги, положив их мне на спину.\n\nПрошло полчаса.\n\n- Я возбуждена, - сказала Королева. – Ляг на спину.\n\nЯ послушно лёг на спину, и Она приподняла своё милое платьице, после чего села мне на лицо. Я был на седьмом небе. Я очень долго ждал, когда, наконец, моя Госпожа плюхнется попой на моё лицо. С наслаждением я принялся лизать её киску, а потом услышал:\n\n- Вводи язык глубоко.\n\nЯ послушался её, введя в её влагалище не только весь свой язык, но и нос. Через несколько минут моя Королева испытала оргазм, обильно оросив моё лицо соком своего влагалища, а в довершение ко всему помочилась на него. Я чуть не умер от счастья.\n\n- Спасибо, Госпожа, - сказал я после того, как вылизал её влагалище дочиста, и она встала надо мной, улыбаясь.\n\n- Ну что, хорошая я? – спросила Она.\n\n- Вы – ангел, - ответил я и повторил ещё раз: - ангел…\n\nВстав в коленно-локтевую позу, Она выгнула свою попу вверх и сказала:\n\n- Работай.\n\nУдовольствие продолжилось. Я впервые увидел её интимную зону настолько открытой моему лицу. Она была тщательно эпилированной и ухоженной – полностью готовой к поцелуям. Я с трепетом положил свои ладони на её ягодицы и слегка раздвинул их в стороны, после чего глубоко провалился языком в её анус. Делая энергичные движения головой, в течение четверти часа я хорошенько помассировал её кишку, сам испытывая при этом невероятное наслаждение от её вкуса; в конце концов, я кончил на её ноги без того, чтобы раздражать свой член – никогда раньше у меня такого не было.\n\nНаконец она приказала мне заканчивать. Всё моё тело приятно трясло; вынув свой язык из её попы, я, не ожидая её указаний, принялся слизывать свою сперму с её ног, после чего лёг на пол и стал целовать ей подошвы, которых она не отнимала.\n\nЯ целовал ей подошвы несколько минут, осыпая её словами благодарности, после чего Она легла на моё тело, развалившись на нём, и сладко потянулась. Я лежал на полу, раздавленный ею, и не верил своему счастью.\n\n- Ты можешь остаться у меня на ночь, - сказала девушка. – Будешь спать на коврике на полу у моей кровати – охранять мой сон.\n\n- Да, Госпожа, - ответил я.\n\nВесь оставшийся вечер я прислуживал ей, исполняя все её капризы и желания. В одиннадцать вечера я постелил ей постель, приподнял на нём одеяло и, после того как Королева легла в неё, заботливо накрыл её им. Затем погасил в спальной свет и лёг на коврике у её кровати. Спать было немного неудобно, тем не менее выспался я хорошо, кроме того, подобные условия делали мой сон чутким. Проснулся я в семь утра. Тут же встал на колени, приподнял одеяло на кровати и тихонько поцеловал моей Королеве мизинец на ноге (она попросила меня разбудить её в семь). Девушка проснулась и, сев на краю кровати, использовала меня в качестве своего туалета, обильно помочившись мне в рот. Это был мой завтрак. Пить мочу такой красивой женщины было настоящим счастьем. Когда она закончила свою процедуру, я хорошенько вылизал ей половые губы, клитор и влагалище, а потом и анус. Теперь следовало приготовить ей завтрак. Пройдя на кухню, я сварил кофе и, после того, как он слегка остыл, подал его ей в постель. Затем я вымыл посуду и полностью обслужил свою Королеву, пока она готовилась к походу на работу. Перед выходом из квартиры она разрешила мне поцеловать подошву каблука своей туфли. На занятия я сегодня не пошёл. Весь день я убирал её квартиру – долго и аккуратно мыл и вычищал всё, что только было возможно. К её приходу я принял душ, побрился и тщательно почистил зубы. Она пришла в пять. Поставила на шкафчик в прихожей сумочку и, не снимая туфель, прошла на кухню.\n\n- Ты голоден? – спросила она, и я кивнул головой.\n\nПриподняв свою юбку, она села на кухонный стол и слегка расставила ноги.\n\n- Ешь.\n\nОпустившись перед ней на колени, я сладостно припал губами к её ароматной киске. Я не знал, был ли у неё сегодня парень, но неожиданно для себя обнаружил, что мне это всё равно. Ведь я служу своей Госпоже, я – её раб, и выполняю всё, что она захочет. Удобнее сев на столе, она обвила мою шею своими ногами, уперев туфли мне в спину, и я тщательно вылизал её половые губы и влагалище.\n\n- Спасибо, Госпожа.\n\nПотом девушка повернулась, и я поцеловал её сзади. Затем она сказала:\n\n- А теперь убирайся…\n\n"}],"date":1645443331801}