{"title":"Прятки","arr":[{"type":1,"text":"Это произошло в параллельной вселенной. Хер встретился с этой Жопой, когда она ещё не была такой большой, как сейчас. Они не должны были встречаться даже как приятели — родители Жопы даже и близко не разрешали ей водиться со всякими «херами», говоря, что их породе лучше держаться от них подальше а то кто знает, что им надо будет, они же не род Пезд, которые для них и созданы. Теперь вы понимаете, как нелегко им приходилось и сколько серенад пришлось пропеть Херу, чтобы она как-то откликнулась.\n\nКогда ему довелось прочитать известную трагедию о подростках знатного рода, он только и сказал — Дааа, это ж надо, на пустом месте себе роман прервали, враждующие семьи, ахаха... Знали бы они, что у нас тут. У них были все предпосылки для успешного романа.\n\nМежду тем, родители Хера познакомили его с милой, как им казалось, Пиздой, которая на деле слишком кичилась своей правильностью и крутостью. Она специально набивала себе цену, говоря, что ещё никто в ней не бывал и он может стать первым «пробивателем ограды».\n\nНо ему не нужна была эта ограда, так как ему она была до одного места, того самого, которое было у его возлюбленной. Смешно, но это так. Ничто не выводит девок из себя так, как мужской игнор, даже в параллельной вселенной. Поэтому Пизда жутко скандалила, что он не очень-то и спешит «затащить её в постель».\n\nА он думал — Надо же, с Пиздой меня познакомили сами родители, в то время как герои той трагедии наоборот, встречались не по знакомству, а мне так не охота встречаться с этой особой... Но она должна знать, на что я способен.\n\nИ вот, после их очередной свиданки он протаранил грот.\n\n— Ты наконец усек, что я пахну желанием.\n\n— О да — ответил он. — Но твое желание перемешано ещё кое с чем. Не буду говорить с чем.\n\n— С чем это? — недовольно поинтересовалась она.\n\n— Догадайся сама — начал он по приколу.\n\n— Да все вы херы одинаковые. Сначала койка, потом загадки. Да я лучшая пизда в городе. И порядочная тоже.\n\n— О да, это точно — сказал он, усмехаясь.\n\n— Да такой как я, больше нет!\n\n— Да пезд в городе полно.\n\n— Да ну тебя, херила.\n\n— Катись, милочка. Надоела со своим — давай поговорим. Что же дальше будет, просто жуть...\n\n— Если ты не попросишь меня остаться, ничего больше не будет — заявила она.\n\nНа что он просто начал дрочить, давая ей понять, что обойдется и без нее.\n\n— Ты что это, совсем обнаглел, я же тут! — оторопела она.\n\n— Пардон, но ты не незаменима. Ты должна это знать.\n\n— То есть, ты предпочтешь меня своему пиструну...\n\n— Я должен сказать тебе кое-что... Я люблю другую.\n\n— Но я же лучшая пизда...\n\n— Она не из ваших. Вот в чем дело.\n\n— Странный ты тип, Хер. А я ещё в себе из-за тебя сомневалась.\n\n— Да, ты тут особо не при чем. Дело не в тебе, просто я влюбился в... Жопу.\n\n— Ты что? Никогда о таком не слышала. Ты бы ещё в Ухо влюбился, дурень!\n\n— Но это всё-таки не ухо — подумал он.\n\n— Значит у вас платонические отношения, а меня ты решил использовать в качестве замены...\n\n— Ну какая ты замена, её никто не заменит, я знаю.\n\n— Ну все, я расскажу твоим родителям об этом, они с тобой разберутся.\n\n— Нет дорогая, а то я тебя сейчас шире сделаю, тогда точно ты не будешь так хвалиться.\n\n— А ну-ка отвянь, второго раза не будет.\n\n— Ещё как будет, если я захочу. А ты хотела, чтобы я кайфовал от твоей щели, как другие, но не вышло. Давай разойдемся хорошо. У тебя ещё столько поклонников будет, ты же...\n\n— Да какие поклонники, я же с тобой встречаюсь!\n\n— Тебе не я нужен, а реализация твоих амбиций. Ты поймешь это, глупая молодая пизденка.\n\n— Да пошел ты!\n\n— Иди, иди — помахал он ей.\n\n— Это ему так даром не пройдет — решила она и стала придумывать план.\n\nА он думал лишь о Жопе. А та была прилежнее и тише Пизды — ещё бы, она знала, что водиться с херами опасно, хотя и была влюблена в него. Он понимал, что она футболит его, как друга, который всегда её выручает.\n\n— Жопелла, милая, это для тебя — протянул он ей букет белых цветов.\n\n— Как смешно ты меня назвал, хаха. А это подкуп, чтобы я опять пошла с тобой в кино на мелодраму? Опять эти разборки Пезд и Херов, одно и тоже.\n\n— О да, ничего нового, но есть и комедии. Мы уже рыдали вместе, настало время посмеяться.\n\n— Неплохая идея. Погнали.\n\nЭх, знала бы она, как он смотрит на нее сзади... Таким взглядом он не то, что ни на одну пизду не смотрел, на другие жопы тоже.\n\nЭтот фильм оказался не без романтики с удачным эпизодом, под который он неожиданно признался ей, что уже давно любит её и даже если между ними ничего не будет, он все равно будет её любить. Это очень её обрадовало.\n\nА по дороге домой случилось неожиданное — Хер заметил вдалеке ту самую Пизду, которая была с двумя огромными херами и указала на него. Он понял, что сейчас останется без мошонки, если не спрячется или не убежит. — Жопэлла, мне нужно спрятаться, там мои давние недруги с Пиздой, которую я бросил — и спрятался прятаться в нее полностью. Она даже сообразить ничего не успела, но вот они стали расспрашивать её, не видала ли она какого-то хитрого хера с горы, на что она сказала отрицательно. — Ну что за привлекательная крошка — сказал один из них.\n\n— О да, не яблоко, а апельсин. Давай её по-быстрому.\n\n— Я выход а не вход, идиоты!\n\nНо у них ничего не вышло, так как она была уже занята Хером, но они не поняли и сказали — Небось специально ходит с пробкой, хитрюга, сочный фруктик не попробовать.\n\n— Я же говорила, что я выход.\n\n— Мы толькоо время тратим, а нам ещё этого искать, что Пизду бросил, погнали.\n\nВот так и начался роман Жопы и Хера, а уж платонический или нет он был это неизвестно."}],"date":1646122723684}