{"title":"Рождение звезды","arr":[{"type":1,"text":"Я хотел бы сказать вам, ребята, что я президент крупной корпорации, но я не могу этого сделать, не солгав вам. Я не буду этого делать, потому что меня воспитали так, чтобы я всегда говорил правду. Я всего лишь садовник из Айдахо, для этого не требуется много мозгов, но это хорошая честная тяжелая работа. Я не так уж сильно возражаю против этого, но за неё ни хрена не платят. Сегодня у меня собеседование на работу, которое, я надеюсь, все это измени. Мне много не нужно, но я бы хотел время от времени обедать в хорошем ресторане, таком как McDonalds.\n•  •  •\n— Итак, ты говоришь, что хочешь стать порнозвездой, правильно?\n\nЭтот вопрос задал мне невысокий жирный лысый мужчина, сидевший по другую сторону стола. По правде говоря, он был ужасно похож на Элмера Фадда (персонаж из Багса Бани, маленький урод с большой головой), но я точно не собирался ему этого говорить. Он ждал ответа, просматривая моё заявление о приеме на работу порнозвездой. Он был гигантом индустрии, Гарри Багиной! Он был человеком, который держал мою карьеру в кино в своей грязной маленькой ладони.\n\n— Ну, я жду, — сказал он раздраженным писклявым голосом.\n\nПонизив голос до самого низкого глубокого баса, на который я был способен я произнес:\n\n— Э-э-э... Да, сэр, мистер Багина, я человек подходящий для этого. Я пришел сюда, чтобы стать твоей следующей большой звездой, — сказал я ему как можно увереннее.\n\n— Ха, это довольно забавно слышать от четырехглазого урода в склеенных очках. Ха-ха, ты выглядишь так, будто купила эту одежду в секнод-хэнде, — рассмеялся мистер Багина.\n\n— Ну, в последнее время мне немного не везет, кроме того, кто носит одежду в порнофильме? — ответил я, стараясь казаться уверенным.\n\n— Хорошая мысль, малыш! Какая у тебя изюминка? — ответил более серьезно он.\n\nНе поняв его вопроса, я разумно спросил:\n\n— Что?\n\n— Твоя изюминка, ну, знаешь, что ты делаешь особенного? Что у тебя есть такого, что заставило бы меня вложить сотни долларов, чтобы снять фильм с тобой? Ты занимаешься гомосексуализмом? Как насчет анала, ты когда-нибудь брал в задницу?\n\n— Черт возьми, нет! На самом деле у меня никогда не было секса, и я не думаю, что у меня есть \"изюминка\", как вы это называете, — мой голос вернулся к своему обычному высокому тону.\n\n— Ну, дерьмо, парень, как, черт возьми, ты собираешься работать на меня? Ты должен дать мне что-нибудь для работы, ты можешь жонглировать яйцами, пока тянешь свой пудинг? Дай мне подсказку, ты \"принимал водные процедуры\"? У тебя когда-нибудь был \"золотой дождь\"? — спросил он, наклонившись над столом с выжидающим видом.\n\n— Я принял душ перед тем, как прийти на собеседование, мистер Фу... я имею в виду, мистер Багина, — сказала я ему с улыбкой.\n\nОн откинулся на спинку стула с раздраженным видом:\n\n— НЕТ, НЕТ, НЕТ... Я говорю про \"золотой дождь\". На тебя когда-нибудь кто-нибудь мочился?\n\n— Только если не специально, — честно ответил я.\n\n— Откуда в таком Божьем творении как ты появилась идея стать порнозвездой? — спросил он.\n\n— Ну, мистер Багина, я был болен несколько недель назад. Человек, на которого я работаю, отправил меня к врачу, к которому ходит его жена, сначала я был очень смущен...\n\nГарри перебил:\n\n— Господи, ты что, никогда раньше не был у врача?\n\n— О да, много раз, но там, куда он меня послали, не было ни одного мужчины. Все они были женщинами: пациенты, медсестры, и даже врач была женщиной. Я никогда раньше не был у женщины-врача, и это заставляло меня чувствовать себя немного неловко, если вы понимаете, что я имею в виду. Так или иначе, очень симпатичная медсестра отвела меня в кабинет и поставила на весы, чтобы посмотреть, сколько я весил. Она записывала все точно так же, как и во все другие разы, когда я был у врача.\n\n— Итак, после того, как она закончила со всеми обычными делами, она привела меня в маленькую комнату с надписью \"Экзамен\" на двери. Когда мы вошли туда, она сказала мне снять всю мою одежду. Она сказала, что доктор тоже скоро придет доктор и осмотрит меня. После того, как я полностью разделся, я немного постоял. Меня все ещё подташнивало, поэтому я сел на эту забавную кровать, которая у них там была. Я был весь покрыт потом, и когда я лег на спину, мои ноги свесились с края. С учетом того угла, под которым я находился, эта штука была не очень удобной, но внизу были такие стремена, в которые можно было вставлять ноги. После того, как я устроился поудобнее, я, должно быть, задремал на некоторое время.\n\n— Я не знаю точно, как долго я спал, но когда я проснулся, в комнате было много женщин в белых халатах. Они светили этой большой лампой на мои интимные места. Лежать голым было довольно холодно, и этот свет выделял много тепла. Это было довольно приятно, как будто на меня светило солнце. Когда одна из них поняла, что я не сплю, они все повели себя странно, как будто делали что-то не то, что надо, понимаете?\n\n— Та, которая оказалась доктором, держала мою ручку... эээ, член. Теплая лампа и то, как она держалась за меня, было чертовски приятно, поэтому я закрыл глаза и позволил им осмотреть его и тыкать. Черт возьми, я не знал ничего лучшего, я подумал, что, может быть, так женщины-врачи лечат боль в ушах. Я точно знаю, что тогда я не слишком беспокоился о своем ухе.\n\n— Итак, я был там, голый, как Адам, все эти медсестры и доктор держали руку на моем стояке. Да, мне было тогда довольно тяжело прямо...\n\nГарри прервал меня на этом.\n\n— У тебя было пять женщин, державших твой шланг одновременно? Пять рук держали твой член одновременно? В это трудно поверить.\n\n— Ну, мистер Багина, на самом деле я их не считал, но я бы сказал, что всего там было восемь или девять женщин. Две из них держали его обеими руками, и по крайней мере две руки держали мой мешок с орехами. Вот тогда это и случилось. — сказал я, складывая руки на груди.\n\nГарри так внимательно слушал, что не моргал глазами в течение пяти минут:\n\n— Что случилось, малыш? Что они сделали дальше?\n\n— Одна из самых молодых сказала, что я должен быть порнозвездой, — сказал я с усмешкой.\n\n— Что они сделали? Они тоже раздевались? Ты трахнул их, малыш? Ты их всех трахнул? — Гарри говорил так быстро, что я едва поспевал за ним.\n\n— Нет, я же сказал тебе, что у меня никогда раньше не было секса. Но доктор наконец-то удосужился засунуть эту штуку с фонариком в моё больное ухо. Она дала мне несколько таблеток и сказала, что хочет увидеться со мной через три дня, но на этот раз она велела мне прийти к ней домой, а не в офис. Три другие медсестры пригласили меня к себе домой на вечеринку, что-то вроде банды (имелся ввиду гэнг-бэнг). Я не мог точно разобрать, что они говорили, у меня, знаете ли, был плохой слух. У последней был очень испуганный взгляд, как будто она увидела привидение или что-то в этом роде.\n\nГарри снова наклонился вперед:\n\n— Малыш, ты должен показать мне этого могучего шмекля.\n\n— Могущественного что? — растерянно спросил я.\n\n— Твой шварц, ну, ты понял, твой член. Покажи мне свой член!\n\nЯ встал и начал расстегивать молнию на своих клетчатых штанах из полиэстера. Я позволил им упасть почти до колен. Глаза мистера Багины прищурились, а губы изогнулись в улыбке, его золотой зуб сверкал в лучах послеполуденного солнца, льющегося в окно. Палец Гарри пытался найти что-то на своем столе, его глаза не отрывались от моей промежности. Наконец он нащупал указательным пальцем кнопку внутренней связи и нажал на звонок, вызывая секретаршу.\n\n— Глория! Глория, иди сюда прямо сейчас! — почти крикнул он в коробку.\n\nХотя я никогда не видел настоящей живой шлюхи, Глория была довольно близка к тому, как я представлял, как она будет выглядеть. У нее было много светлых волос, собранных высоко на голове, все её лицо было покрыто примерно половиной сантиметра косметики. Её сиськи на самом деле были достаточно большими для двух женщин, а её задница выглядела как два огромных арбуза, обтянутых обтягивающей юбкой из спандекса.\n\nГлория вошла в комнату, подпиливая ногти и засовывая жвачку в рот. Она подошла к тому месту, где я стоял, не поднимая глаз от своей работы с ногтями, она облокотилась на стол и сказала: \"Что?\" Гарри все ещё склонился над своим столом, очарованный моими обнаженными интимными местами. Глория продолжала полировать их до тех пор, пока не довела ноготь до совершенства. Потом она взглянула на Гарри, затем проследила за его взглядом.\n\n— О... БОЖЕ... БОЖЕ МОЙ... Эта штука настоящая? — спросила она, когда её жвачка выпала из открытого рта на большой палец левой ноги. — Это самый большой чертов ствол, который я когда-либо видела.\n\n— Да, Глория, я знаю, а теперь иди и сделай что-нибудь полезное, — сказал Гарри, прогоняя её. — Эй, малыш, как тебя зовут?\n\nУстав от того, что меня называют малышом, я сказал ему своё имя: \"Дик, Коротышка Дик\".\n\nЛицо Гарри исказилось в гримасе:\n\n— О, мы должны его изменить, это вообще не сработает. Имя — это нормально, но мы не можем назвать тебя без самого лучшего прозвища. Подожди ка минутку! В прежние времена мы использовали анаграммы, сядь, малыш, дай мне поработать над этим минутку, — сказал мистер Багина, когда я плюхнулся на стул напротив его стола.\n\nГлория, казалось, не могла оторвать глаз от моего все ещё обнаженного члена, и мне показалось, что она все время придвигалась ко мне все ближе и ближе. Гарри был занят тем, что записывал комбинации букв. Он поднимал карандаш, несколько секунд смотрел на слово, хмурился и вычеркивал слово, прежде чем попробовать новое расположение. Глория приблизилась ко мне на расстояние нескольких сантиметров. Мой Джонсон заметил это и поднял голову, чтобы посмотреть на нее в ответ.\n\nМоя одноглазая брючная змея раскачивалась, как кобра, Глория была загипнотизирована ей, она не смогла бы уйти, даже если бы захотела. Мой стояк разговаривал с ней, я его не слышал, но не сомневайтесь, Глория была под его чарами. Я вообще не контролировал это действие, мой член контролировал её сам, как живой.\n\nМой член, должно быть, велел Глории подойти ближе, потому что она так и сделала. Сначала она попыталась обхватить моего Питера обеими руками. Она наклонилась очень близко и попыталась пристально посмотреть на него сверху вниз, когда это не сработало, она открыла губы, образовав большой круг, и попыталась проглотить головку. Гарри все ещё что-то строчил, не подозревая, что Глория обедает.\n\nГлории удалось засунуть только треть моей красной восхитительной головки в её дырочку для пирога. Она пыталась заглотить больше, но в конце концов сдалась и начала делать мне первый минет. Поначалу это была неуклюжая работа, так как она пыталась синхронизировать обе руки. Через пару минут она наконец вошла в хороший ритм, и я чувствовал себя чертовски хорошо.\n\nГлория продолжала плевать на головку для дополнительной смазки, пока она двигала кулаками вверх и вниз по моему стальному стволу. Я мог сказать, что момент истины быстро приближался, когда Глория ускорила дрочку. Пот стекал с её лба, когда она отбивалась от моего пульсирующего стержня. Я почти кончил, ещё несколько ударов, и я собирался выстрелить!\n\nКак только из моей пушки прогремел первый залп, голова Гарри высунулась, и он закричал: \"Я понял!\" Взрыв спермы полетел в сторону Гарри и просвистел мимо его левого уха. Это убило нахрен ничего не подозревающего паука по стене позади него. Он посмотрел на белое липкое месиво, когда моя вторая очередь попала ему в правое ухо. Когда Гарри повернулся, чтобы посмотреть, что случилось, третий выстрел попал мистеру Багине прямо между глаз, отбросив его назад, задницей на пол. Глория теперь принимала слабеющие оставшиеся выстрелы в заднюю часть своего горла и чертовски наслаждалась этим.\n\nЯ тоже был очень доволен, мой первый минет был великолепен. Глория слизывала остатки своей тяжелой работы с моего смертельно раненного солдата, и её внимание, казалось, возвращало ему жизнь. В конце концов, к моему великому облегчению, он не был мертв, он будет жить, чтобы сражаться в другой раз.\n\nГарри поднялся с пола, пытаясь очистить глаза от спермы: \"Проклятый парень... у тебя просто смертельное оружие! Тебе нужно смотреть, куда ты направляешь эту штуку, ты можешь выколоть кому-нибудь глаз, — сказал он, пока мой пудинг свисал с его лица.\n\nГлория начала смеяться так сильно, что я подумал, что она сейчас пописает:\n\n— ХА-ХА, это забавно, Короткий Член, понял, Гарри? Дик... Коротышка... — Глория хихикнула.\n\n— Да, тупая баба, мы поняли. Эй, малыш, — сказал Гарри, переключая своё внимание на меня, — твое новое имя Род Штик, что думаешь? Довольно умно, да? Все те же буквы в твоем имени.\n\n— Звучит нормально, — сказал я, не заботясь ни о том, ни о другом.\n\n— Эй, Глория, ты, кажется, нравишься парню. Ты хочешь быть его партнершей в его первом фильме? — спросил Гарри.\n\n— О, НЕТ! Ты не засунешь этот телефонный столб в мою нежную киску, я хочу когда-нибудь завести детей, — выпалила она.\n\n— Хорошо, хорошо, я думал, что стоит попытаться. Эй... Я знаю, Глория, позвони моей жене Лотте. Мы собираемся вернуть её с пенсии, у нее самая большая киска в Долине. Я мог бы въехать на своем Мерседесе в её бокс, — сказал Элмер... Я имею в виду, сказал Гарри.\n\nТелефонный звонок прошел не очень хорошо для мистера Багины. Я не думаю, что его жена хотела вернуться на работу:\n\n— Не волнуйся, малыш, как только она увидит этот камертон у тебя между ног, она настроится на нужную частоту.\n\nТак что мы все забрались в его машину. Да, Глория тоже ехала с нами. Она сказала мне, что не пропустила бы это шоу ни за пакетик арахиса, я понятия не имел, что она имела в виду.\n\nПоездка на машине до дома Гарри была довольно тесной, его машина была так набита видео, что Глории пришлось сидеть у меня на коленях. Это не давало мне слишком много места, чтобы вытянуться, поэтому к тому времени, когда мы наконец въехали на подъездную дорожку Гарри, я начал немного привязываться к Глории. Она начинала нравиться мне, и я чувствовал себя комфортно, когда она была рядом.\n\nГоспожа Багина, это было не то, чего я ожидал. Рядом с Гарри она выглядела как великанша, то есть гигантская девчонка. Лотта, вероятно, была красивой женщиной до того, как пластический хирург натянул её кожу туже, чем барабан бонго. Она была очень похожа на одну из тех мультяшных женщин в журнале \"Пентбой\", у которых сиськи размером с баскетбольный мяч.\n\nЛотта была недовольна, и она рассказала нам всем об этом:\n\n— Гарри, ты, маленький толстый ублюдок, ты ни за что, черт возьми, не заставишь меня трахнуться с этим парнем. Он выглядит как уклонившийся от призыва в Армию спасения...\n\nГлория обняла меня и сбросила мои штаны на пол. Тогда Лотта продолжила свою тираду:\n\n— Я бы не трахалась с этим парнем, если бы он был... Глория, не могла бы ты быть милой и принести мне баночку вазелина... О, и если сможешь, найди тюбик с лубрикатом... — она замолчала и, покачиваясь, подошла к тому месту, где я стоял.\n\nМиссис Багина, казалось, передумала отказываться снимать со мной фильм, как только увидела моё оборудование:\n\n— Ну, Гарри, давай приступим к репетиции, — проворковала она.\n\nГлория принесла огромную ванну с Криско (маргарин для жарки, да ДЛЯ ЖАРКИ, хи-хи-хи):\n\n— Это было всё, что я смогла найти, — сказала она, пытаясь отдышаться.\n\nВсе, кроме меня, были заняты. Глория смазывала мой флагшток, она посмотрела на меня с широкой улыбкой. Лотта теперь была голой и сидела, согнувшись пополам на кожаном стуле, задрав задницу вверх. У Гарри была большая кухонная ложка, и он размазывал Криско по пизде своей жены.\n\nПримерно в это время я начал задумываться обо всей этой истории с порнозвездой. Не то чтобы я не мог этого сделать, но действительно ли я этого хотел? На моей прежней работе садовника я мог делать все так, как мне хотелось. Гарри был добр ко мне, но он явно руководил шоу. Я мог видеть, как меня водит за нос мой член. Неужели у меня вдруг появились мозги? Я сомневаюсь в этом, у меня никогда их раньше не было.\n\nГарри уже отказался от ложки, он стал смазывать её рукой. Лотта кричала Гарри, чтобы он покрыл маслом внутреннюю часть, так что его рука была внутри нее до самого локтя. Глория была уверена, что тщательно поработала над моей набухшей салями:\n\n— Заставь сучку кричать, детка, сделай её жестко, я терпеть не могу эту пизду, — прошептала она.\n\nГлория подвела меня к креслу и направила мой локомотив в туннель Лотты. Она подняла голову, быстро отбежала на десять футов, выставила плечо и бросилась в атаку. Глория ударила меня прямо в задницу всем своим весом, я рванулся вперед, но только для того, чтобы попасть внутрь на пару сантиметров в Лотту. Я был крепко зажат, я не мог проникнуть глубже и не мог вырваться. Я застрял в самой большой пизде в Долине.\n\nГарри и Глория работали целый час, пытаясь разлучить нас, они перепробовали все, что могли придумать. Гарри уже собирался позвонить в пожарную службу, чтобы вызвать \"Челюсти жизни\", когда Глории пришла в голову идея.\n\nГлория закатала рукава и начала дрочить мне. Через несколько минут ей удалось только сильнее возбудить меня. Лотта кричала, иногда в агонии, иногда на Гарри. Глория уже сняла блузку и лифчик, так что могла работать без ограничений.\n\nМои глаза были прикованы к покачивающимся сиськам Глории, когда она работала с инструментом. Я взял на себя смелость потереть её соски, она улыбнулась. Я был близок к тому, чтобы выпустить свой груз, Глория не отставала. Я ещё немного потер её сиськи, она встала и поцеловала меня в губы.\n\nЭто все, что требовалось! БАЦ, моя винтовка выстрелила из обоих стволов. Лотта кувыркнулась через стул на Гарри, мы с Глорией упали навзничь на пол. Я снова был свободным человеком, Глория была истощена. Лотта выбивала дерьмо из Гарри. Если это было порно, то я УХОЖУ!\n\nЯ помог Глории подняться на ноги. Она была в полном беспорядке. Её волосы промокли, а макияж размазался и полностью растекся по лицу. Я поднял её на руки и отнес в ванную, чтобы привести в порядок. Мы оба залезли в душ, и мне потребовался почти час, чтобы вымыть её.\n\nВытирая её полотенцем, я увидел, какая она на самом деле красивая. Без всей этой краски она была великолепна. Она поцеловала меня, и я поцеловал её в ответ. Это заняло около часа, но Глория смогла приспособиться к тому, чего не смогла Лотта. Пятнадцать минут входов и выходов, и Глория впервые в жизни пела оперу.\n\nИнтересно, как Глории понравится Айдахо? Интересно, как они относятся к опере в Бойсе? Мы все собирались это выяснить, то есть сразу после свадьбы. Гарри было очень грустно видеть, как мы уходим, но мы с Глорией сняли достаточно фильмов, чтобы он мог какое-то время оставаться в бизнесе. Мы заработали достаточно денег, чтобы продержаться в Биг-Маках долгое время.\n"}],"date":1646122792041}