{"title":"Брак переоценен","arr":[{"type":1,"text":"\"Я не сомневаюсь, что ты встречаешься с другими женщинами, когда бываешь в командировках\". \"Я знаю, что ты мне изменяешь\". \"Ты снова пришел поздно, я уверена, что ты был с другой женщиной\".\n\nКогда вы изо дня в день слышите от своей жены такие категоричные заявления, я понимаю, почему вас это раздражает и не просто раздражает, а очень раздражает. Вы знаете, что не делали ничего из того, в чём вас обвиняют. Вы не были с другой женщиной и не делали ничего, что могло бы вызвать у нее такие подозрения. Вы абсолютно точно это знаете. И в вашей голове будут крутиться самые разные вопросы.\n\n\"Ради бога, почему она выдвигает такие необоснованные обвинения?\"\n\n\"Что, черт возьми, я сделал, что у неё могло сложиться такое впечатление и вызвало все эти подозрения?\"\n\n\"Может я что-то сделал или сказал, что заставило её почувствовать себя неуверенной или нелюбимой?\"\n\nВот примерно такие, или им подобные. И постепенно, ваши дни превращаются в ад, а ночи превращаются в кошмары, когда вы изо всех сил пытаетесь придумать хоть что-то, чтобы успокоить её, успокоить её гнев и развеять беспочвенные обвинения. Но ничто из того, что вы можете сказать или сделать, похоже, не работает. Ни \"я люблю тебя\", ни \"я бы никогда так не поступил с тобой и с нашим браком\", ничто не заставит её передумать и прекратить постоянно бросать все эти обвинения в ваш адрес.\n\nИ вы уже начинаете задаваться вопросом, а действительно ли она вас любит? Но, черт возьми, ведь она говорит это достаточно часто. Правда, иногда это звучит несколько в искаженном виде, что-то вроде:\n\n\"Разве моей любви тебе недостаточно? Почему тебя интересуют другие женщины?\"\n\nЭто как два противоположных магнита, пытающихся соединиться.\n\nВаши серые клеточки начинают работать сверхурочно, пытаясь найти ответы на множество вопросов и противоречивых мыслей, проносящихся в вашей голове.\n\nЕсли это то, с чем вы столкнулись, мой женатый друг, и вы задаете себе те же самые вопросы, ответ, на самом деле, очень прост. Поверьте тому, кто через это прошел. У нее роман. Причём, очень серьезный роман, а не простая интрижка. И поверьте, тот факт, что вы не знаете об этом, не означает, что этого не произошло или не произойдет.\n\nЛюбящая верная жена никогда не станет предъявлять подобные обвинения, если у нее нет неопровержимых доказательств вашей измены, и такие обвинения, как правило, всегда обоснованы и за ними обычно следуют расставание или развод. И вы узнаете первым, когда переступили черту.\n\nВо всех своих личных наблюдениях я заметил, что в большинстве случаев, если муж действительно изменяет, то он действует обычно более осмотрительно и старается избегать конфронтаций. Но, когда изменяет жена, тут всё по-другому. Такая жена обязательно будет прибегать к обвинительным приемам и тактике, чтобы скрыть свой собственный роман. Это своего рода дымовая завеса.\n\nЧем больше времени вы потратите на оправдание себя и поиск оправданий тому, чего вы не делали, тем меньше времени у вас будет на то, чтобы заметить её необычное и часто подозрительное поведение. И, кроме того, это заставляет её чувствовать себя менее виноватой. В её понимании она не может быть менее порядочным человеком, чем вы. Напротив, она убеждает себя, почти до абсолютной уверенности, что вы делаете всё то же самое, что и она, если не хуже.\n\nВремя от времени я слышу о том, что пары расходятся или разводятся, потому что одного из них поймали на измене. Я читаю истории и статьи в журналах, как люди попадаются на измене, и часто с такими историями приводится некая статистика связанная с изменами.\n\nЯ узнал как о классических проявлениях измены, так и о довольно необычных. Например, часто повторяющиеся телефонные звонки с незнакомого номера, о которых она никогда не рассказывает, или подозрительная машина у вашего дома, в то время, когда ваша жена должна быть на работе, или её внезапное желание взять мобильный телефон с собой в туалет, или телефонный разговор или электронное письмо, которое вы не должны были слышать или читать.\n\nВ моем случае ничего подобного не было. Я никогда не замечал ничего, что могло бы вызвать у меня подозрения. Просто одним утром вы просыпаетесь счастливым женатым человеком, а на следующее утро вы уже думаете о разводе и задаетесь вопросом, как, черт возьми, это могло произойти.\n•  •  •\nПосле развода я начал задаваться вопросами о том, в чём же причина неверности, как другие люди воспринимают её и как с ней справляются. Все эти вопросы постоянно роятся у вас в голове, и вы пытаетесь найти хоть какое-то объяснение, а также некоторое утешение в коллективной мудрости нашего общества.\n\nНа мой взгляд, я справился со своей ситуацией наилучшим образом, но я хотел сделать \"профессиональный\" анализ, что я всегда делаю на работе, когда проект оказывается в полной заднице. Я хотел сделать \"Post Mortem\". В медицинской профессии это называется \"вскрытие\". Я же считаю термин \"После смерти\" более подходящим, более точным, и в то же время гораздо более широким по охвату.\n\nЯ старался как можно больше читать научных, социальных и медико-психологических исследований. Черт возьми, я даже читал некоторые поэтические сборники и философские мысли, написанные ещё во времена Адама и Евы. Но было так много противоречивых взглядов и несовершенных методов анализа, подобных тому, который использовала Шери Хайт, что было трудно прийти к окончательному мнению.\n\nЭта тема кажется непростой для анализа, независимо от национальности, культуры и религии, по очень простой причине: большинство людей попросту лгут о том, что касается сексуального аспекта их жизни. Одним из интересных и забавных произведений, которые я прочитал, является книга под названием \"Влечение: адюльтер от Токио до Теннесси\" Памелы Друкерман.\n\nЯ прочитал ещё одно \"исследование\" Басса и Шакелфорда, где говорится, что \"совокупная оценка вероятности того, что хотя бы один из членов супружеской пары заведет роман в течение брака, колеблется от 40 до 76%\" (Thompson, 1983). Мда, это стоит хорошенько обдумать. Отчет определенно стоит прочитать, так как он очень познавателен.\n\nМортон Хант однажды написал в Playboy, что 42% опрошенных им мужчин и 25% женщин признались, что прелюбодействовали. Я думаю, что мужчины просто хвастались, а женщины скромничали!\n\nВ Cosmopolitan Линда Вулф написала, что 54% женщин имели хотя бы одну внебрачную связь.\n\nНе спрашивайте меня, почему в одном случае это 25%, а в другом 54%. Я просто читаю эти цифры и пытаюсь понять, что они означают.\n\nКаков бы ни был реальный процент, понимаете ли вы значение этой статистики? На вашей собственной улице, если взять ваш дом и дома двух ближайших соседей по обе стороны от вас и предположить, что все жильцы являются супружескими парами, то, по крайней мере, один из них изменял, изменяет или будет изменять. В десятиквартирном доме, если предположить, что все десять квартир заняты супружескими парами, а это суммарно 20 человек, из них от 6 до 12 человек изменяли, изменяют или будут изменять. Я обожаю статистику и математику! Она позволяет вам совершенно по-новому взглянуть на ваш брак и на ваше окружение.\n\nПодумайте теперь о том, что большинство людей, на самом деле, никогда не признаются в своей неверности, если их не поймали или не заставили признаться. Даже если предположить, что статистика имеет погрешность в 10% или даже в 20%, обязательно нужно учитывать изначально скрытный характер неверности, и тот факт, что большинство случаев измены никогда не обнаруживается и не раскрывается, а, следовательно, не попадает ни в какую статистику.\n\n\"В действительности эти проценты будут гораздо выше, потому что многие мужчины и женщины вовлечены в романы, о которых их партнеры ничего не знают. Возможно, у них были романы в прошлом, но они прекратили их до того, как кто-то узнал об этом. Супружеская неверность — это ещё один термин, обозначающий прелюбодеяние, которое в некоторых странах рассматривается как преступление\", — говорится в другом отчете.\n\nМне очень понравилась последняя фраза: \"рассматривается как преступление\". У меня нет никаких проблем с этим определением, за исключением того, что наши современные законы, ориентированные на \"справедливость\", гарантируют, что за этот конкретный вид преступления будет наказан только невиновный, обычно муж, когда его жена попадётся на измене. Но по этому вопросу никакой статистики не существует.\n\nТеперь, к сожалению, задним числом, я стал большим поклонником брачного контракта, единственного известного антивируса для наших зараженных законов.\n•  •  •\nСо временем я понял, что брак настолько переоценен, что разработал свой собственный свод законов о моногамных отношениях в целом и о браке в частности. Я верю в них так же сильно, как в закон убывающей доходности, теорему синусов и косинусов, закон больших чисел или любой другой закон экономики и математики. В той мере, в какой я вынужден применять эти законы в своей профессиональной деятельности, я стараюсь применять свой собственный свод законов и в личных отношениях.\n\nМой первый закон достаточно прост, и его легко запомнить. Женщина до свадьбы, и женщина после свадьбы — это две совершенно разные женщины. Если вы это усвоили, женитесь на свой страх и риск. Вы были предупреждены.\n\nМой второй закон НЕ основан на статистике, которую я читал. Если женщине представится возможность изменить и при этом избежать наказания, то в 100% случаев она это сделает. По правда говоря, меня мало волнует статистика. Зачем беспокоиться о 30%, 50% или 70%? Все женщины склонны к измене. Различия заключаются лишь в мотивах и возможностях.\n\nЕсть, так называемые, \"классические мотивы\", например, ей стало скучно, пока муженек слишком много работает, или была пьяна и потеряла контроль на одну ночь, или у неё повышенное либидо и она не получает от мужа того, что ей нужно. Ну и, наконец, тот мотив, который мне нравится больше всего, она переживает эти \"возрастные перемены\".\n\nЕсть и \"авангардные мотивы\", о которых вы слышите впервые, и которые заставят вас почувствовать себя уникальным, или даже любимым. Например, \"я так без тебя скучала и представляла в это время только тебя\" или \"мне нужно было оценить влияние такого опыта на нашу дальнейшую жизнь\".\n\nКогда она говорит вам: \"Это был всего лишь секс!\", верьте ей. Любовь, семья, бог, страна, доверие, мораль, религиозные убеждения, социальные соображения, брачные клятвы и тому подобное не имели к этому никакого отношения. Это был просто секс. Они говорят, что мужчины думают своим членом, так вот женщины вообще не думают.\n\nМой третий закон носит практический характер, и на самом деле, это скорее инстинкт самосохранения, чем закон. Если вы можете избежать брака, сделайте это и живите долго и счастливо. Зачем вам тратить своё время, а иногда и всю свою жизнь на поиски \"подходящей\" женщины, если вы можете быть столь же счастливы, имея отношения без обязательств? Достаточно просто завести себе несколько подруг для дружеского секса. \"Несколько жён\", подразумевает двоеженство, а это уже преступление, которое почему-то очень осуждается нашими законами. Не говоря уже о том, что двоеженство — это довольно-таки дорогой образ жизни, который будет очень дорого поддерживать. В то время как \"дружеский секс без обязательств\" — это социальное новшество, которое в нашем обществе не только не осуждается, а, наоборот, поощряется. Как вы думаете, сколько ваших друзей будет косо на вас смотреть, если вы будете появляться на каждой вечеринке, ужине или светском рауте, под руку с новой, великолепной и сексуальной женщиной? Ни один! Они все будут вам завидовать. Есть только одно \"но\", как только кто-то из этих великолепных спутниц упомянет слово \"брак\", сразу же находите себе другую.\n\nМой четвертый закон касается последствий вступления в брак в очень широком смысле. Есть длинная и короткая версии этого закона. Короткая версия гласит: \"Ваша жизнь в браке будет совершенно не такой, как вы себе представляли\". И забудьте про измены, поверьте, это будет наименьшая из ваших проблем. Но, хотя, впоследствии, вы сможете использовать её измену, как причину для развода. Подумайте, вы действительно хотите жить с человеком, который, в лучшем случае, превратит вашу жизнь в кровоточащую язву, а в худшем случае, если вам действительно не повезет, в адский кошмар? Я имею в виду, те мелочи жизни, которые будут раздражать вас постоянно, час за часом, день ото дня. Подумайте о том, что ваша жена каждый раз будет:\n\n— Упорно смотреть с вами телевизор, невзирая на то, что в доме есть ещё три других телевизора, и при этом настаивать на том, чтобы смотреть другой канал, а не тот, который хотели посмотреть вы. Причём то, что идёт по другому каналу, не имеет никого значения, главное, что это не тот канал, который вы сейчас смотрели. И я уверен, что вы в итоге, откажетесь и от футбола, и от выпуска новостей. Верно? Потому что вам придётся посмотреть эпизод дурацкого сериала об отчаявшихся домохозяйках. И не важно, что вы пропустили предыдущие эпизоды и, вероятно, пропустите следующие, она в курсе всего, что там происходит и обладает великолепным талантом всё пересказывать.\n\n— Упорно заставлять вас ложиться с ней в постель, как правило, около девяти вечера, то есть сразу после ужина. И если вы думаете, что вам там, что-то перепадёт, забудьте об этом! Она буквально имела в виду лечь спать, когда сказала про постель. И даже не пытайтесь к ней приставать, у нее есть потрясающий набор отговорок, таких как: головные боли, месячные, какие-нибудь инфекции и другие состояния, способствующие значительному снижению рождаемости в нашей западной цивилизации.\n\n— Убивать всё ваше веселое настроение, ровно через пять минут после того, как вы пришли на вечеринку, обвинив вас в том, что у вас не самые благородные намерения по отношению к первой встречной женщине, которая кивнула вам, улыбнулась и поздоровалась. После чего она станет всё оставшееся время, возмутительно флиртовать со всеми мужчинами, независимо от их возраста, роста, IQ, политической принадлежности, религии или цвета кожи. Со стороны, это будет похоже на то, что она определенно против какой-либо дискриминации. Затем попробуйте вытащить её оттуда и увидите, что произойдет.\n\nВы думаете, я шучу? Позвольте мне рассказать вам одну историю, одну из тысяч, а потом я вернусь к своим законам. Как-то раз, я должен был присутствовать на корпоративном мероприятии, куда супруги не были приглашены, это было мероприятие с ограниченным бюджетом, чтобы поприветствовать новых сотрудников моего отдела. Моя жена решила зайти ко мне в офис за пять минут до того, как я должен был отправиться на это мероприятие. Она была одета сногсшибательно и предложила пойти на романтический ужин, конечно же, прекрасно понимая, что я должен был присутствовать на этом мероприятии. В душе я порядочный человек и не хотел отправлять её домой, когда она проявила столько заинтересованности и внимания, чтобы порадовать меня. Поэтому я попросил её присоединиться ко мне, в конце концов, это было моё шоу, и я всё равно не планировал провести там больше часа. Она оставалась рядом со мной целых 60 секунд, а затем ушла, \"смешавшись\" с толпой. Один менеджер среднего звена, недавно переведенный в мой отдел, подошел и встал рядом, его нижняя челюсть валялась на полу, язык непристойно облизывал губы, а глаза блестели, как у Койота, который смотрит, как поджаривается Rоаd Runnеr. Какое-то время он крутился вокруг моей жены, но она была занята флиртом с другими.\n\n— Одна из новеньких? — спросил он, указав в сторону моей жены.\n\n— Нет, она... — ответил я, бросив раздраженный взгляд на небеса.\n\nОн даже не дождался, пока я закончу свой ответ.\n\n— Она такая горячая, я бы не прочь трахнуть её как-нибудь в ближайшее время, — выпалил он.\n\nКак будто мы разговаривали о бейсболе, а она была мячом. Сомневаюсь, что он когда-нибудь поймёт, почему его карьера так внезапно застопорилась. Полагаю, излишне говорить, что обещанный ею замечательный ужин был очень, очень поздним и не таким уж замечательным. Когда мы, в конце концов, добрались до дома, я быстро перекусил бутербродом с ветчиной и сыром, поскольку моя жена была очень занята общением и поднятием боевого духа моих солдат.\n\nМой пятый закон гласит — брак обходится слишком дорого, и расходы на него существенно превышают выгоду. Это элементарный экономический анализ. Как я уже говорил, брак переоценивают. Это дорого, пока вы женаты, и ещё дороже, когда вы разводитесь. Я взял лист бумаги и нарисовал две колонки: одна — \"за\", другая — \"против\". К концу интенсивного мозгового штурма я получил три пункта в колонке «за»; приготовление пищи, стирка и уборка дома. Ещё через пять минут я перенес все три пункта в колонку \"против\". Во-первых, еда в любом из ресторанов, которые я часто посещаю, в худшем случае равноценна, а в большинстве случаев намного лучше, чем дома. Во-вторых, в местной прачечной лучше заботятся о моих рубашках и даже гладят моё нижнее белье. И, в-третьих, у нас и так есть домработница, и все, что мне нужно сделать, это расширить её должностные обязанности и часы работы. В итоге, я получу лучшее обслуживание за меньшую сумму, что тратится на содержание жены. Черт, даже если я добавлю сюда секс, это все равно выйдет дешевле, и у меня ещё будет оставаться достаточно денег, чтобы покрыть расходы на содержание двух моих диких питомцев, Мustаng и Jаguаr.\n\nО чёрт, я, кажется, забыл вписать слово \"любовь\" в одну из этих колонок.\n\nМой шестой закон несколько циничен: когда она вам изменит, ваше уязвлённое эго будет больше, чем ваша склонность к прощению, и ваше эго заставит вас страдать так, как вы никогда раньше не страдали, если, конечно, вы не слабак. Вы обратили внимание, что я сказал не \"если\", а \"когда\"?\n\nВы, наверняка, заметили, что в рассказах о \"Любящих женах\" есть два типа парней: \"Терминаторы\" и \"Слабаки\". Редко бывает что-то среднее. Хотя иногда, благодаря SirТhораs или StаngStаr06, вы можете встретить приличного парня, но, похоже, это вымирающая порода. Между нами, парни, давайте будем честны, вы \"выкинете сучку\" не потому, что она нарушила свои клятвы, вы сделаете это, потому что она задела ваше эго. И ваше уязвленное самолюбие заставит вас поверить в то, что другой парень лучше выглядит, богаче, выше вас в социальном и интеллектуальном плане, и наверняка \"гораздо больше\" там, внизу, в отделе мозгов. Иначе, зачем бы ей предавать вас? Все дело в ВАС, верно?\n\nИ я прекрасно понимаю ваш выбор слов, когда вы объясняете случившееся своим друзьям и семье, поскольку, \"она нарушила свои клятвы\" звучит гораздо лучше, чем \"она задела моё самолюбие\". Вы будете выглядеть как порядочный парень с высокими моральными принципами, может быть, не очень снисходительный или понимающий, но определенно праведный, и вам это будет приятно. Вы сможете смотреть на себя в зеркало каждое утро и радоваться тому, что у вас над головой нимб. Верно?\n\nТак же и со мной, это не я, а моё эго было уязвлено, задето и растоптано. В то время я не особо задумывался о клятвах. Ладно, теперь, когда мы разобрались с этим небольшим вопросом, мы можем продолжить.\n\nМой седьмой закон: никогда не женитесь на опытной женщине. У вас может сложиться мнение, что это здорово, взять в жёны опытную женщину, которая любит раскованный секс, и у которой уже было изрядное количество парней до встречи с вами. Такую, которую Аgеnа описал в одном из своих недавних рассказов: \"Она была очень сексуальной особой и просто источала это чувство каждый раз, когда мужчина смотрел на нее\". Возможно, вы станете утверждать, что если она уже все перепробовала, то теперь может сосредоточиться на том, чтобы оставаться верной своему любящему мужу и будет делиться, с вами и только с вами, тем богатым опытом, который она приобрела. Верно? Ну, так вот, возьмите ручную гранату, выньте чеку, бросьте чеку как можно дальше, и радуйтесь жизни... по крайней мере, несколько секунд. Почему вы так уверены, что она не захочет продолжать расширять свои познания, после того, как вы станете для неё просто ещё одним очередным опытом?\n\nДа, проблема с этим законом есть, и она заключается в том, что альтернатива не намного лучше. Посудите сами. Вы решили жениться на девственнице, на девушке без опыта, которую вы не торопясь научите всему, что вам нравится. Она будет создана по вашему образу и подобию. Верно? К сожалению, нет. В наш информационный век вы не сможете запретить ей смотреть телевизор, читать женские журналы (да-да, те самые, где есть тесты о сексуальной совместимости с вашим партнером или статистика об изменах), запретить ей обсуждать секс с подружками и так далее. Но, вам лучше сделать это, иначе, как только она услышит о больших членах и множественных оргазмах, она начнет задаваться вопросом, что она упустила в своей жизни и хочет ли она умереть невежественной или... всё-таки попробовать. И, конечно же, вряд ли вы захотите взять в жёны глубоко религиозную девственницу, с высокими моральными стандартами, такую, которая, по крайней мере, понимает значение слова \"клятвы\", и нет, я не имею в виду монашку. Я говорю о той, которая будет заниматься сексом в пятницу вечером в целях продолжения рода и примет единственную подходящую для этого позу — \"миссионерскую\".\n\nМой восьмой закон носит пророческий характер, и его ценность вы поймёте только после того, когда всё произойдёт. Речь идет о \"Клятвах\". Если предположить, что, несмотря на все предупреждения и то, что вы уже знаете, вы все равно решили вступить в брак, хотите ли вы услышать стандартную версию, которую дают участники церемонии бракосочетания, или вы предпочтёте написать свои собственные клятвы? Мой вам дружеский совет: единственные клятвы, которые будут что-то значить в дальнейшем, это те, которые написаны юридическим языком и нотариально заверены в документе под названием \"Брачный договор\". Возможно, это не остановит её от измены, но избавит вас от очереди за супом и ночлегом в Армии спасения. Видите ли, судья, который будет заниматься вашим разводом, понимает такие слова, как \"брачный договор\", \"брачный контракт\" или \"брачное соглашение\", но понятие \"клятвы\" не фигурирует в его юридических законах.\n\nЧто ж, если вы женаты, то мои законы уже не имеют никакого значения. Если же у вас безнадежный случай, и вы все ещё планируете жениться, давайте на минутку сядем и подумаем, как сделать так, чтобы ваша будущая жена не наставила вам рога.\n\nЯ бы, наверное, сформулировал это как свой девятый закон. Если вам действительно так уж хочется жениться, то женитесь на шлюхе, настоящей шлюхе. Я реально говорю о проститутке, чья сфера деятельности заключается в предоставлении секса за определенную плату. По крайней мере, так вы точно будете знать, что вас ждёт, когда вы женитесь на ней, и, давайте посмотрим правде в глаза, это может быть даже к лучшему!!! Вы же понимаете, что по большому счёту, ей нужны от вас только деньги. Теперь, когда мы с этим разобрались, давайте рассмотрим более приятную часть.\n\nЕсли вы искали женщину, с которой у вас будет потрясающий секс, то вы, однозначно, сорвали джекпот. Ей не будет стыдно засунуть палец вам в задницу, если вас это заводит, сосать ваш член и глотать сперму. Она будет наслаждаться аналом, возможно, даже больше, чем вы, и, что самое приятное, она может показать вам несколько новых трюков, которым она научилась на работе, и которые, вероятно, вам тоже очень понравятся. Одним словом, она не будет стесняться удовлетворять ваши самые смелые сексуальные фантазии (в конце концов, это всего лишь вопрос цены) и не будет использовать ваши недостаточные или чрезмерные сексуальные потребности как оправдание для секса с другими. Потому что секс с другими — это её работа, и вы это прекрасно знали; все очень просто. И даже не вздумайте просить её бросить эту работу и стать домохозяйкой. Если вы это сделаете, то она станет просто ещё одной обычной женщиной, и к ней будут применяться все предыдущие законы.\n\nДа ладно, парни, что плохого в такой работе? Вас точно также имеет ваш начальник, когда отказывает вам в заслуженном повышении или увеличении зарплаты. Вас имеет правительство, когда облагает непомерными налогами, ваш банк, когда повышает ставки по ипотеке, и многие другие, чья единственная задача и цель, сделать вашу жизнь хоть немного более несчастной. Вы должны работать усерднее и дольше, чтобы удовлетворить желание вашей жены иметь более просторный дом, более сексуальный гардероб, более красивую мебель и не будем забывать о кабриолете последней модели. Из-за того, что вам приходится усерднее работать, вы много часов проводите вне дома, и это даёт вашей жене возможность и создаёт предпосылки, чтобы поиметь вас, изменяя с кем-то другим. Так что работа проститутки, ничем не хуже, как и любая другая.\n\nНо будьте осторожны, если вы всё-таки решите жениться на шлюхе. Существует два типа шлюх: те, которые известны как проститутки, и те, которые известны как эскорт.\n\nБольшинство проституток живут тяжелой и несчастной жизнью. Им приходится стоять на улице, соглашаться на любого клиента, идти с ним в убогий отель и заниматься одним из самых грубых видов секса, который только можно себе представить. Большинство из них имеют среднее образование, если оно вообще есть, мало интересуются основными социальными, политическими и экономическими вопросами, влияющими на жизнь планеты, и используют очень грубый лексикон, явно не тот, который вы хотели бы, чтобы слышали ваши друзья и деловые партнеры. Все это означает, что, независимо от их \"профессии\", они ведут образ жизни, который для вас абсолютно неприемлем. Жизнь не была к ним благосклонна. Так зачем вам жениться на такой женщине?\n\nЭскортницы же, напротив, живут совсем другой жизнью, поэтому их часто называют \"элитными\". Элитный — это синоним чего-то очень дорогого. Большинство из них имеют высшее образование. Они привыкли к роскошной жизни. Как правило, их сексуальные партнеры приглашают их на дорогой ужин в самые известные рестораны города, прежде чем отвезти в свои апартаменты в высококлассных отелях. Если сложить все те щедрые и незадекларированные \"чаевые\", которые они получают, то эти девушки, вероятно, зарабатывают больше, чем вы когда-либо сможете заработать. И при этом они регулярно живут такой роскошной жизнью, которую вы не сможете себе позволить постоянно. Некоторые из этих девушек, в конечном итоге, действительно выходят замуж за простых, обычных парней. Но если девушка ещё не замужем, и у неё ещё не закончился срок эксплуатации, то она должна влюбиться в вас достаточно сильно и совершенно отчаянно, чтобы согласиться на скучный образ жизни в пригороде. А иначе, зачем ей выходить замуж за такого, как вы?\n•  •  •\nКак вы уже, наверно, поняли, вы не можете выиграть, вы не можете изменить правила, и вы не можете выйти из игры! Поэтому принимайте жизнь такой, какая она есть, делайте все возможное, чтобы она была счастливой, и старайтесь получить от жизни по максимуму.\n\nАх да, и ещё кое-что. Это не закон, а просто дружеский совет. Избегайте серьёзных разговоров за кухонным столом. По мнению большинства авторов, именно там мужчины получают все самые плохие новости. Чертова статистика!\n\nЧто ещё я могу добавить, что могло бы помочь вам в вашей жизни, и особенно в супружеской, нынешней или будущей? На самом деле не так уж и много. У каждого из нас своя жизнь, свой опыт и свои законы. Несмотря на статистику и сложившиеся стереотипы, у каждого из нас есть свой собственный личный ЖИЗНЕННЫЙ опыт. Все, что мы можем сделать, это прожить её в полной мере и в меру своих возможностей. В жизни не бывает совершенства, по крайней мере, в браке, и моё последнее мудрое слово — наслаждайтесь, пока можете, потому что ничто не вечно.\n\nИ в заключение, я хочу процитировать одну мысль, которую вы можете расценить как мой \"постразводный синдром\", и которая была позаимствована у одного из моих любимых авторов, римского поэта Овидия:\n\n\"Я вам настоятельно советую иметь двух любовниц одновременно. Если у вас их будет больше, то это ещё лучше. Когда вы делите свою любовь между двумя женщинами, ни одна из них не сможет разбить вам сердце, потому что эти две страсти будут взаимно дополнять друг друга. Но если вы были настолько опрометчивы, что ограничили свою привязанность одной любовницей, не теряйте времени и пополняйте их число\". Овидий, Лекарство от любви."}],"date":1646122891475}