{"title":"Обидчивый Борис","arr":[{"type":1,"text":"Зудит и зудит — спасу нет! Сто слов в минуту, и это не предел: Лилька легко может перевалить и за две сотни. Моя бы воля — закрыл бы жену в квартире, приковав её наручниками к батарее, а к тестю с тещей поехал бы самолично в гордом одиночестве. Однако поговаривают, что наши женщины способны останавливать коней прямо на скаку, поэтому я решил не рисковать здоровьем, пытаясь надеть на супружницу кандалы, и теперь всю дорогу вынужден слушать гундеж слева.\n\n— Смотри куда едешь-то! — ворчит Лилия, кривя губы. — Зачем на обгон пошел? Не видно же впереди ни черта!\n\n— Это тебе не видно! — вглядываюсь я в лобовуху, где и правда мало чего видать: снег метет так, что шуба заворачивается. — А мне все видно! Не жужжи под руку, ради бога...\n\n— Идиот, — констатирует супруга, сдвинув брови. — Попадем в аварию — я тебя убью!\n\n— «Попадем в аварию!» — угрюмо передразниваю я Лильку, возвращая тачку в положенный правый ряд. — С какого это хрена мы в нее попадем, роднуля? У меня десять лет водительского стажа! И заметь: езда моя — безаварийная! Тебе такое и не снилось! Ты вообще до сих пор право и лево путаешь, поэтому заткнись и дай мне покоя!\n\n— Покоя ему захотелось! — продолжает кипеть Лилька. — Говна тебе на лопате, а не покоя! Лучше бы дома остались! Говорила же: давай Новый год вдвоем встретим... Нет, ты все всегда по-своему делаешь!\n\n— Да что не так-то?! Не к моим ведь родакам едем, а к твоим! Не я это придумал! Папеньке своему спасибо скажи — это его затея! Можно подумать, я в восторге от его приглашения! Все, отстань!\n\n— Мог бы и отказаться...\n\n— Ага, откажешься тут... Ты будто батю своего не знаешь! Прицепился ведь как клещ к голой жопе: приезжайте да приезжайте!\n\n— Ты папу моего не трогай! У меня папа — всем папам папа!\n\n— Плавали — знаем!\n\n— Моряки не плавают, а ходят!\n\n— Вот и иди к черту! Дай порулить спокойно!\n\n— Да рули-рули, водятел хренов... И зачем только я за тебя замуж вышла?\n\nМинут через пятнадцать препираний по левую сторону от трассы показывается ряд домов СНТ «Нуихуйский Кочегар». Почему кочегар — не знаю, а нуихуйский — потому что недалеко бежит речушка со звонким названием Нуихуй. Именно здесь, посреди живописных сибирских мест, живут предки моей благоверной — Иван Иваныч и Анастасия Петровна Благотрус. Иван Благотрус — бизнесмен средней руки, вроде как отошедший от дел, Анастасия Благотрус — жена бизнесмена средней руки, вроде как отошедшего от дел. И этим все сказано. Кроме фамилии, ничего примечательного.\n\nХотя, назвать их предками будет неправильно, предок только один — Иван Иваныч. Он родной отец моей Лилии. А вот Анастасия Петровна приходится ей мачехой, причем не очень любимой. Иван Иваныч взял Анастасию в жены, когда Лилька школу заканчивала, и с тех пор эти две девчушки вырыли друг против друга топор войны. И трубку мира курить не собираются. Но в последнее время более-менее уживаются; и то только потому, что живут раздельно.\n\nИваныч открывает ворота, я заезжаю на территорию и торможу машину. Лилька выскакивает на улицу и бежит целоваться с любимым папенькой, а я глушу мотор и решительно выдыхаю: мне предстоит прожить не самую простую ночь. Все лавирую, и лавирую... Вылавировать бы...\n\n— Здорово, чертяка! — орет Иваныч, обращаясь ко мне, и хлопает ладонью по крыше автомобиля. — Вылазь давай, обниму своего ущербного, но все же драгоценного зятька!\n\nРукопожатие Иваныча крепкое, а объятие ещё крепче — как никак, а борец в прошлом. Сейчас-то, в свои шестьдесят, он уже больше похож на бегемота, нежели на спортсмена, но силы в этом увальне до сих пор через край. Я его так и зову — Бегемот.\n\nА я всего лишь программист, поэтому старый никогда не преминет меня подъебнуть якобы не достойной мужчины профессией. Гандон...\n\n— Добрый вечер, Иван Иваныч! — пересиливаю я себя и тяну губы в фальшивой улыбке.\n\n— Не скалься! — хохочет тесть и, наклоняясь к моему уху, шепчет: — Я тебя видеть рад не больше, чем ты меня, но давай уж сегодня чтоб все чин-чинарем... Устроим девочкам праздник. Забыли прошлое на время, лады?\n\n— Лады, — киваю я, соглашаясь, а про себя думаю: «Угу, устрою я тебе праздник, старый ты алкоголик...»\n\nВ доме нас встречает Анастасия Петровна — 40-летняя женщина-сказка. Кареглазая брюнетка с низу до верху щедро наделенная природой: большая грудь; не девичья, но все же узкая талия; пышная задница; ну, и ноги соответствуют. Платьице на ней какое-то вязаное, шерстяное, выгодно подчеркивающее все то, что женщина хочет подчеркнуть, и скрывающее то, что она подчеркивать не хочет. На ступни нацеплены туфельки на небольшом каблучке. В общем, от её вида в штанах моих сразу становится тесно.\n\nПока все толкаются в предбаннике, разуваясь и раздеваясь, я, подгадав момент, когда теща повернулась ко мне задом, без палева сжимаю её правую ягодицу в ладони. Анастасия пошло улыбается, но незаметно для остальных шлепает меня по руке и делает дикие глаза, безмолвно приказывая не безобразничать. Ладно, потерпим...\n\nПереругиваясь, мачеха и падчерица хозяйничают на кухне, а мы с Иванычем сидим в большой теплой гостиной и попиваем вискарь из граненых советских стаканов. Откуда они у тестя — я без понятия, но смотрится стильно: пузырь шотландского виски и два граненых стакана.\n\nЯ сижу в кресле у приятно потрескивающего камина, потягиваю вискарик и разглядываю стоящий у стены напротив большого белого дивана огромный шифоньер, разделенный на три секции, со множеством выдвижных ящиков. Тоже советский, лохматых годов.\n\n— Иван Иваныч, — спрашиваю я, кивая на шифоньер. — А чего вы не выбросите эту рухлядь?\n\n— Я те дам щас рухлядь! — вдруг рявкает тесть. — Рухлядь у тебя в штанах, программист несчастный! Это раритет! Память! Я скорее тебя в унитазе сожгу, чем позволю к Борису прикоснуться!\n\n— Ладно-ладно, не прав я, — примирительно кладу я ладонь на сердце. — А что за Борис-то? Шифоньер ваш, что ли, Борис?\n\n— Да, — успокаиваясь, кивает Бегемот. — Я его Борисом зову, уважительно. И ты уважение проявляй, если не хочешь огрести по первое число! Борис обидчивый... Припомнит тебе оскорбление, так и знай! Лучше прощения у него попроси!\n\n— Да ладно вам, — посмеиваюсь я над отцом жены. — Что мне шифоньер-то сделать может?\n\n— Кто знает... — загадочно улыбается старый, а я прихожу к выводу, что тесть основательно поехал крышей, почти безвылазно просиживая жопу в своем «Нуихуйском Кочегаре». Ладно, к старости надо относится с пониманием...\n\nВ зал вбегает Анастасия Петровна, колыхая прелестями в движении. Мой хрен тут же реагирует на внешний раздражитель оживлением, а Настасья голосит, обращаясь к супругу:\n\n— Вань, иди и успокой свою дочь! Она совершенно не признает авторитетов! Я уже не могу с ней! Она отобрала у меня бусы, которые ты дарил мне на день рождения, и хочет их выбросить в мусорку!\n\n— Опять война? — пыхтит недовольно Иван Иваныч, отставив стакан с виски в сторону и нехотя поднимаясь из мягкого кресла. — Ну щас я кому-то жопу-то надеру...\n\nНе успевает его силуэт скрыться за дверью, а я уже оказываюсь рядом с Анастасией и решительно хватаю её за мягкую задницу. Прижимаю волнительное тело к себе, сжимаю ягодицы ладонями и накрываю своими сухими губами её губы, мягкие и влажные. Теща отвечает на поцелуй со страстью и языком, но быстро приходит в себя. Оторвавшись от меня, она шепотом протестует:\n\n— С ума сошел?! А если зайдет кто?\n\n— Не могу уже... — соплю я, отпустив Настасью и принявшись расстегивать ширинку.\n\n— Негодник, — шипит женщина. — Не время сейчас!\n\n— Да ты только глянь! — я вываливаю из штанов напряженный причиндал и тычу им теще в живот. — Смотри какой!\n\n— Спрячь, идиот... — продолжает протестовать Анастасия Петровна, однако действия её говорят об обратном — рукой она хватается за твердый ствол и начинает дрочить. Я получаю волны удовольствия, теща получает массаж ладони, а вместе мы получаем ни с чем не сравнимое чувство, щекочущее нервы — возможность спалиться только подстегивает к безрассудству.\n\nПока Анастасия наяривает болт, я свободной рукой задираю сзади подол её платья и пытаюсь утопить пятерню между мягких булок, но мешают гадские трусы.\n\n— Зачем трусы-то нацепила? — лихорадочно спрашиваю я.\n\n— А что ж мне, без трусов щеголять? — ответствует развратница.\n\nРуками я за всю свою жизнь не поднимал ничего тяжелее компьютерной мышки, поэтому быстро устаю копаться в Настюхиных одеждах и решаю прекратить это неблагодарное занятие. Вместо этого я надавливаю даме на плечи, недвусмысленно намекая на быстрый минет.\n\n— Шалун! — игриво говорит она, многозначительно подмигивает и падает-таки на колени. Обхватывает бордовую головку губами и начинает водить вокруг нее языком.\n\nКайфушечка — словами не передать! Пока где-то в районе кухни слышны голоса Лильки и Бегемота, Настя старательно полирует ствол, не забывая уделить внимание возмущенным отсутствием женского внимания тестикулам. Хуесоска из этой пантеры изумительная — Настюха знает путь к сердцу мужчины, что и демонстрирует в очередной раз.\n\nОтбросив в сторону сомнения, я прижимаю тещу к шифоньеру по имени Борис и хватаю за голову. Возбужденный поршень начинает работу, вырабатывая энергию поступательного движения в мягком рту желанной женщины. Все бы хорошо, но Бориска неодобрительно гремит дверцами, стараясь выдать развратников с потрохами, однако кухня далеко, и у этого стукача не получается добиться желаемого.\n\nЗакончить дело нам мешают — голос Бегемота уже звучит в непосредственной близости. Приходится прекращать наглую измену. Я поспешно заправляю стоящий колом член в штаны, а Настя поправляет задранное платье и спешит выскочить из зала, послав мне на прощание воздушный поцелуй.\n\nЯ остаюсь один на один с Борисом. Борис безмолвен, но в то же время явно чем-то расстроен. Стоит и угрожающе поскрипывает, хотя никто его уже не трогает.\n\n— Ну че, Бориска, — спрашиваю с задоринкой в голосе и стучу кулаком по расшатанной дверце. — Видел ты когда-нибудь такое, мудак деревянный? Смотри и учись, пока я жив!\n\nШифоньер не дает ответа, поэтому мне ничего не остается, как усесться обратно в кресло и продолжить потягивать вискарик в ожидании Ивана Иваныча.\n\nШпилиться с тещей я начал давно, пару лет назад. И если все прошлые мои зазнобы надоедали мне уже через два-три месяца плотных сношений, то с Анастасией Петровной каждый раз — как в первый раз. Уж не знаю почему. Может потому, что играет роль разница в возрасте в десять лет, может потому, что трахаемся мы с ней довольно нерегулярно и лишь по случаю... Может потому, что дама она темпераментная и склонная к авантюрам, а может быть и потому, что мы с Настасьей любим заниматься сексом в основном тогда, когда нас кто-то может поймать за жопу и призвать к ответу. Ощущение возможного разоблачения подстегивает возбуждение. Обостряются чувства и накаляются запретные страсти. Запретные — потому как жучить тещу почем зря не совсем красиво с точки зрения морали. Но на мораль я наплевал ещё до того, как родился, поэтому мой мозг не терзается сомнениями. Мозг Анастасии, видимо, тоже.\n\nНаконец наша небольшая и не слишком дружная семья собирается за столом. Бой курантов, звон бокалов, поздравления, подарки — Новый Год пришел. Бегемот беспрестанно жужжит и накачивается бухлом, капризная Лилька цедит шампусик из бокала, корча из себя интеллигентку, а мне не до того. Я сижу с дымящейся шишкой, нахально мацая под столом Настину ляжку. Теща незаметно для остальных задирает подол и раздвигает ноги, позволяя мне исследовать её мохнатое сокровище. Сокровище уже влажное, оно успело промочить ткань трусов и, как мне кажется, начинает издавать характерные ароматы, но пока это обстоятельство заметно только мне.\n\n— Ну что, программист, — подмигивает мне уже успевший упороться в лоскуты тесть, — накатим за год грядущий?\n\n— Накатим, Иван Иваныч, — согласно киваю я, вытаскиваю руку из промежности бегемотовой жены и хватаю рюмку со стола.\n•  •  •\n— Ну как, уложил свою кочергу? — шепчет мне теща, когда я спускаюсь со второго этажа обратно в кухню — ходил убаюкивать наклюкавшуюся за ночь Лильку. На часах уже пять утра, любимый многими праздник закончился. Подошел к концу он и для тестя: Иваныч храпит, уткнувшись мордой в тарелку с салатом, и безостановочно пускает туда густые слюни.\n\n— Уложил.\n\n— Тогда помоги мне Ваньку до кровати дотащить.\n\nАнастасия Петровна тянет Бегемота за подмышки, но у нее ничего не получается, поэтому я прихожу ей на подмогу, и мы уже вдвоем тянем безвольное тело в зал, которое неразборчиво напевает себе под нос какую-то бодрящую песню времен молодости. Певец, мать его за ногу! Паваротти хренов...\n\nВзваливаем тело на белый диван, и оно тут же замолкает. Веселый мотив сменяет разудалый храп. Анастасия, наклонившись над мужем, производит какие-то манипуляции с одеялом, а я уже терпеть не в состоянии: хватаю ставший ненавистным подол шерстяного платья и задираю теще на спину.\n\n— Да подожди! — шипит Настасья Петровна. — Пошли в соседнюю комнату!\n\n— Нет! — протестую я, стягивая с женских бедер трусы. — Здесь хочу тебя отодрать! Прямо перед мужем и прямо в зад!\n\n— Пошляк, — посмеивается теща и виляет голой задницей. — А презики-то взял?\n\n— Без них обойдемся! — отвечаю, звонко шлепая по белой ягодице.\n\n— Ой, мамочки! — от неожиданности пищит Настасья, приглушенно хихикает и трясет мощным крупом.\n\n«Хр-р-р-р!» — громко вмешивается в наш диалог спящий сном младенца Иван Иваныч.\n\nМы перемещаемся на ту сторону дивана, которая свободна и не занята Бегемотом. Настя упирается руками в подушки, а я, не в силах более ждать, уже влетаю в нее сзади, погружаясь внутрь легко и непринужденно, словно нож в кусок масла.\n\nСхватив широкие бедра, дрыгаюсь как припадочный, добывая удовольствие и смакуя наслаждение. Громкие шлепки двух разгоряченных тел и оглушительный храп тестя сопровождают форменное безобразие, образуя его саундтрек. Теща тихонько ойкает и, просунув ладонь себе между ног, натирает красную кнопку. Я же полностью погружен в процесс греховно-сладостного соития, и постепенно разгоняюсь, даже не собираясь «охлаждать своё трахание», слыша, как позади меня возмущенно поскрипывает шифоньер по имени Борис. Ничего... Пусть завидует, гаденыш!\n\n— Не могу больше стоять, — сбивчиво пыхтит Настасья. — Ноги трясутся... Дай на коленки встану...\n\n«Хр-р-р-р!» — разрешает Иван Иваныч, просматривая десятый сон.\n\nПозволяю любовнице опереться на полу на четыре точки, а сам снова располагаюсь сзади, поглядывая на смачную попу, разделенную природой на две одинаковые составляющие. Сейчас меня больше всего интересует то место, которое природа-матушка спрятала на теле человека как раз между этими двумя составляющими. Иными словами, собираюсь я отыметь возбужденную мадам в задницу, поэтому смазываю ей анальное отверстие текущими из влагалища соками.\n\n— Крем возьми, — бурчит теща.\n\n— И так сойдет, — отмахиваюсь я.\n\n— Нельзя дырки-то менять... — сомневается Настасья, вращая булками.\n\n— Это из жопки в письку нельзя, — авторитетно заявляю я, продолжая шуровать пальцами в заднем проходе женщины, — а из письки в жопку можно!\n\n«Хр-р-р-р!» — громко соглашается со мной Иван Иваныч в нежном забытьи.\n\nПихаю стержень любви теще в попу. С натугой, но стержень постепенно тонет в Настюхиной канализационной системе.\n\n— Ой-ей-ей! — вдруг кричит Настасья.\n\n— Чего ты орешь? — осведомляюсь я, остановившись на полпути к конечной остановке.\n\n— Больно мне... — стонет Настя. — Погоди, дай привыкну...\n\n— Чего привыкать-то? — недовольно ворчу я. — В первый раз, что ли, аналом занимаемся?\n\n— Поза неудобная! — огрызается Анастасия. — Говорила же, пошли в другую комнату! Давай хоть на спину лягу...\n\n— Да ну тебя! Подумаешь... — пренебрежительно пыхчу я и, схватившись одной рукой за талию тещи, а другой за ствол своего члена, продолжаю продавливать его в неприветливый этой новогодней ночью задний проход.\n\n— Ы-ы-ы! — воет теща, протестуя.\n\n«Хр-р-р-р!» — испускает воздух, недовольный моей наглостью спящий Иван Ивыныч.\n\nА третьим, подхватив всеобщее возмущение, за моей спиной негодующе трещит Борис. И трещит он как-то странно, будто ножки у него подламываются... Хочу оглянуться назад, дабы посмотреть, что там с шифоньером, но не успеваю — многокилограммовый ублюдочный шкаф без зазрения совести плашмя падает мне на спину, не хило шандарахнув по буйной голове, а заодно впечатывая моё бренное тельце в не менее бренное тельце Анастасии Петровны, раскоряченной на полу в интересной позе. Борис придавливает нас друг к другу, а мой стоящий член, словно забитый тяжелым молотком в сухую доску гвоздь, врывается под корень в задницу тещи, доставляя последней столько неудобств и тягот, что она начинает голосить не хуже пожарной сирены, поднимая на ноги не только Лильку на втором этаже, но и вусмерть нажравшегося мужа.\n\nОднако я этого ничего уже не вижу, потому что к тому моменту отправлен Борисом в жесточайший нокаут от удара по затылку. Меня окутывает тишина и темнота. Я плыву и погружаюсь в бессознательное...\n\nНо не помер. Что-то мне подсказывает, что я ещё приду в себя. Однако, лучше бы не приходить, ибо теперь мне придется встретиться лицом к лицу с гневом рогатого тестя, который в порыве злости может причинить мне столько физических и душевных страданий, что подлый удар Бориса покажется легким касанием свежего летнего ветерка."}],"date":1646122958691}