{"title":"Оплата штрафа минетом","arr":[{"type":1,"text":"Я шла прямо на него, хотя могла бы и шмыгнуть в подворотню и проходными дворами выйти к метро.\n\n— Сержант Сидоров...\n\nОн долго ещё бубнил, какие пункты и подпункты административного кодекса я нарушила, и какая кара мне за это грозит.\n\nЯ улыбалась, глядя простодушно в его лицо.\n\n— Ну, и что теперь делать? — простодушно спросила я, и продолжила улыбаться.\n\n— Согласно статьи....\n\nОн опять начал перечислять пункты и подпункты статей, которые я нарушила\n\n— Вы, капитан, явно преувеличиваете мои умственные способности, скажите прямо, что вы от меня хотите?\n\n— Во первых, я не капитан а сержант, в во-вторых, я от вас ничего не хочу, просто вы нарушили....\n\n— Напрасно вы от меня ничего не хотите, — с томной улыбкой промурлыкала я бархатистым тоном, — я бы могла многое вам дать!\n\nОн слегка опешил, — огляделся по сторонам, как бы ища подмогу, но не найдя её как-то сник.\n\n— Послушайте, сержант, может быть мы разойдемся красиво? Вы пойдете своей дорогой, а я своей. Хотя, честно скажу, я бы хотела познакомиться с вами поближе.\n\n— Да я, вообще-то женат, — слегка приболдев начал лепетать сержант, но я его перебила.\n\n— Фильм Гайдая «Бриллиантовая рука» видели, наверное?\n\n— Видел, но при чем здесь это?\n\n— А помните, что ответил Козлодоеву его напарник? «Гоша, нет такого семьянина, который не хотел бы на вечер стать холостым»!\n\n— Я, что-то ничего не понимаю, вы нарушили...\n\nМне надоело пререкаться с этим идиотом и я сказала прямо:\n\n— Давай я тебе отсосу и разойдемся краво.\n\nОн вначале ошалел от моих слов, потом снова начал глядеть по сторонам, как бы ища поддержки от зданий, и выдавил из себя:\n\n— Вообще-то я при исполнении!\n\n— Вот и хорошо, что при исполнении, и я тоже буду при исполнении, то есть, исполню свою роль, и мы расстанемся друзьями. Но, если тебе понравится, то я оставлю номер телефона.\n\nПарень совсем офигел и надолго замолчал.\n\n— Ну, пошли же, — не давая ему времени опомниться, продолжала я штурмовую атаку, — я знаю здесь укромный уголок.\n\nПарень потерял самообладание и послушно пошел за мной.\n\nЗавернув в подворотню, я нашла закуток, и, пока мой «клиент» тупо соображал, что к чему, встала на колени и расстегнула ширинку. Его член, уже готовенький, вывалился прямо навстречу моему рту.\n\nНо, у меня правило, не брать сразу член в рот, потому, что неизвестно, куда хозяин совал его до меня. Я вынула гигиеническую салфетку, пропитанную раствором спирта, обтерла ею «орудие» и приступила к «делу». Похоже, сержант плохо соображал, что с ним происходит, а от тех манипуляций, что я проделывала с его членом, сознание полностью покинуло его голову. Да и осознают ли сотрудники вообще, что творят?\n\nНет, экземпляр мне попался редкостный. Головка диаметром в два дюйма, да длинном стволе, это что-то. Вы спросите, откуда я знаю про эти дюймы. А, просто был у меня ёбарь, который перед тем как вставить любил повторять:\n\n— Щас я тебе вставлю свой духдюймовый агрегат.\n\nУ сержанта был примерно того же калибра член. \n\nЯ даже завелась и в голове возникла шальная мысль дать ему войти в меня. Но, в антисанитарных условиях я этого делать не хотела.\n\n— Да ладно, подумала я, что на руси перевелись уже такие хуи? Найду ещё толще!\n\nПарня стало «забирать» от моих качков туда-обратно, он затрясся и начал выпускать струи спермы мне в рот. Я едва успевала глотать, думая про себя:\n\n— Говорил, что женат, а такое ощущение, что эта сучка его неделю к себе не подпускала.\n\nКогда всё закончилось, я облизала головку, заправила член обратно в штаны и застегнула ширинку.\n\n— Адьё, мальчиша, уходя бросила я ему и направилась к выходу на улицу.\n\n— А телефон? Ты же сказала, что оставишь номер!\n\n— Ты же сказал, что женат! Вот пусть жена и отсасывает тебе.\n\nНе оборачиваясь я вышла на улицу и тут же «нырнула» в метро."}],"date":1646122987119}