{"title":"Дарена Дубравна","arr":[{"type":1,"text":"А и богата чудесами земля Русская! Вот как-то родила в одной деревне баба доченьку. Не от мужа родила, не от полюбовника, а от дуба-дерева. Покуда же от дуба того не понесла, ох и ненасытна до мужиков была! Всю деревню залюбила-заездила. Бают даже, войско басурманское до бессилия довела.\n\nПосему, как народилась девочка, мать её, Услада, и взмолилась богам, дабы доченьку от её судьбы уберегли, на неуёмную страсть не обрекли. Нарекла же дитятку Дарёною, а по отчеству будет Дубравна.\n\nИ растёт Дарёна Дубравна не по дням, а по часам — не успевает матушка одёжку искать-пошивать. И седмицы не прошло, как уже не младенец, а отроковица. Вот подходит к Усладе доченька и такого дозволения испрашает:\n\n— Отпусти ты меня, матушка, в поле широкое, в поле широкое да щедрое. Не можется уж сидеть без дела.\n\n— Ступай доченька, но коли решилась, так дело пытай, от труда не лытай.\n\nТолько пришла Дарёна в чисто полюшко, глядит, а лошадь на ухабе ногу подвернула, стоит, горемычная, плуг с места не сдвинет. Жалко стало Дарёне лошадку. Не успел люд честной опомниться, как девчушка сама хомут с лошади сняла, на себя надела, да плуг потянула. Мужики вскочили, к плугу бросились, да за Дарёной едва поспевают.\n\nНарод дивится-радуется, всё силушку да трудолюбие нахваливает. Приятны такие слова Дарёне, вот и осталась она в поле, покуда дело не сделают. Три дня за троих работала, три дня за троих парное молоко попивала, три ночи под яркими звёздами ночевала.\n\nВоротилась Дарёна домой, а матушка глазам не верит: трудиться ушла отроковица, а вернулась уж на выданье девица.\n\nЛюбуется Услада, не иначе как своей красотой доченьку одарила: лицом Дарёна чудесна, станом девичьим прелестна: где потребно — стройна, а где надо — кругла. А тут и семя дубовое о себе напомнило — девица настоящей богатыршей выросла. Ростом под потолок, дюжей силушки впрок, коса в руку толщиной, сердца стук — кузнечный бой.\n\nИ быть бы красной девице завидной невестой, да только глада плотского не ведает. Ни одного молодца и близко не подпустит. Не иначе как по-своему боги Усладину просьбу выполнили.\n\nВот к матушке Дарёна наклонилась, в милое чело поцеловала, да на кровать на свою отдыхать уселась. Так кровать под ней до самого пола прогнулась.\n\n— Ох и выросла ты, моя доченька — под тобою уж досточки трещат.\n\nТут из-под кровати сдавленный голос послышался:\n\n— То не досточки, то косточки трещат! Придавила меня богатырша.\n\nУслада покрывало откинула, вниз заглянула и глазам не верит. Кровать-то просевшая не в пол упирается, а в мужичка. Услада его и вопрошает:\n\n— Ты кто такой? Тать коварный али вражина поганый? Почём у честных людей без спросу обретаешься?\n\nА тот лишь взмолился в ответ:\n\n— Встань с кровати, Дарёна Дубравна, богатырша справна! Раздавила ты меня. Уж вздохнуть не вмоготу, слово молвить не могу.\n\nТут Дарёна с кровати встала, гостя незваного из-под кровати достала. Под потолок одною рукою поднЯла, за ногу вниз головою держала. Глядь, а у того хвост бычий из портов выбивается, по руке хлещет да извивается. Сильнее прежнего сжала девица супостата.\n\nПовертелся нечистый, подёргался, да всё бестолку. Посему чуть отдышался и во всём тогда признался.\n\n— Уж не смею перед тобою юлить, всё скажу, лишь прошу не губить. Науськали меня силы тёмные. Силы тёмные да силы древние. Порешили, что трудно будет подчинить им землю русскую, коль добрая да честная Дарёна Дубравна ей защитницей сделается. Вот и замыслили тебя погубить, покуда мощи своей не изведала. Должон был я, негодный, силушки тебя лишить, чисту душу очернить.\n\nДа не ведал я, что такая красавица, что моё сердце от любви да расплавится. К злодеям с тем вернуться не решился, под кроватью у тебя и схоронился.\n\nИспугалась Усладушка, побледнела, от страха на лавку осела. А Дарёна речам льствым не поверила, да родительницу утешает:\n\n— Ты не бойся, моя матушка! Не страшись, моя родимая! Наш старинный сундук доставай, да замок закалённый давай.\n\nУслада тотчас всё исполнила. Тут Дарёна нечистого трижды сложила, да в надёжный сундук поместила. Над сундуком заговор прочла, на калёный замок заперла. Только ключ на полку положила, как он сам по себе к замку устремился, да сам в скважине поворотился.\n\nТогда и началась морока. Уж ключ этот на шнурок прикрепляли, и на гвоздь прибивали, и в ларец замыкали. А тому всё едино — спешит вызволять чертовщину. Лишь Дарёне под силу удержать ключ в руке.\n\nТогда наказала Услада дочери дома её дожидаться, а сама взяла ценные побрякушки, пошла на поклон к лесной знатке-старушке.\n\nСидит Дарёна дожидается, от неведения тяжкого мается. Наконец, к вечеру матушка домой воротилась, принесла с собой банку да склянку. Только взяла Услада ключ, а тот рванулся у ней из руки, Дарёна едва поймать успела. Тогда она дочь и просит:\n\n— Ключ проклятый мне не удержать, придётся тебе со мной идти, помогать.\n\nКак стемнело, они за порог. А подле деревни холм крутой высится. На холме на том ни кустика, ни деревца не сыщется. Оттого и прозвали его Лысым. А может, кличут его так потому, что на череп лысый похож — на вершине его камень большой проступает, белый, будто кость. Правда ли там великан покоится, али байки всё — про то уж едва ли кто скажет, а только селяне тот холм за колдовское место почитают. Туда красны девицы и направились.\n\nПришли на холм, достают бересту из банки, да находят краску в склянке. А Услада-красавица вдруг донага раздевается, на камень-то на плоский ложится, да стройны ноги широко раздвигает. Пальцем краску из склянки забирает и согласно бересте знаки на лобке начертает. Знаки те не простые, защитные, супротив нечистой надёжные. Как нанесла письмена те сильные, обратилася к дочери с просьбою.\n\n— Ой ты доченька моя, Дарёнушка, не сочти уж ты за бесстыдство. Ты введи в меня ключ тот зловещий, не сдержать его мне слабой рученькой.\n\nПреклонила тут Дарёна колени, к местечку заветному приблизилась, присмотрелась и диву даётся. Кабы не знала она, что Услада сотни мужиков в эту щель принимала, да через эту же щель богатыршу рожала, сочла бы, что та лишь вчера с девичеством рассталась.\n\nПоднесла она ключ к лону Усладиному, поднажала, надавила — не входит.\n\n— Дюже узкое лоно, матушка. Не ввести в него ключ сей зловещий.\n\nОтвечала ей так краса-Усладушка:\n\n— Ой ты доченька моя, Дарёнушка, не сочти уж ты за распутство. Сухо там с твоего да с рождения. Помоги ты мне пламя разжечь потаённое, помоги же ты страсть пробудить мне сокрытую. А как щель моя соком зальётся, да как лоно чуть-чуть разомкнётся, тогда и введёшь в него ключ.\n\nСогласилась Дарёна помочь, да испрошает наставлений материнских, как пламя то разжечь, да как страсть пробудить. Научает Услада доченьку, где трогать да нежить — как шейку ласкать, да животик целовать, по бёдрам водить, грудям негу дарить. Когда же сосцов торчащих язычок коснулся, почувствовала, как давно забытое возбуждение по телу разливается. Тут уж Услада не утерпела, да милое личико Дарёны себе между ног направила. А уж как горячий язычок промеж губ прошёлся, так и вовсе голову потеряла.\n\nДарёна же вдруг и сама возбудилася, от одёжи спешно освободилася, да снова к щёлочке узкой прильнула. Старается девица, язычком туда-сюда бегает, а сама замечает, как Усладушка томно задышала, спину дугой выгибала. Почувствовала тут девица на губах влагу женскую, облизнула капли блестящие. В том, что приятно ей это, сама себе дивится, да признаться боится. А всё ж про дело не забывает, что лоно приоткрылось, тотчас замечает.\n\nВзяла тут ключ Дарёна, да бережно в лоно и ввела. Теперь уж по влаге обильной он без мучений вошёл. Как почувствовала Услада в себе твердость, вспомнила бурную юность, не стерпела и заголосила на всю округу. Да так помимо воли ключи наружу и вытолкала. Дарёна же не растерялась и обратно его засунула. Но и на сей раз двух вздохов внутри он не пробыл, вновь почти весь показался. Но и девица своё продолжает, толстый ключ в жарко лоно пихает. Много раз их борьба повторялась, да упорству победа досталась.\n\n— Ох, доченька! Ох, умелица! Уж немного теперьче осталося. До блаженства ты меня доведи, чтоб от силы ключа нас спасти. Как сожмётся моё лоно от неги, не найти ему обратной дороги.\n\nПуще прежнего Дарёна старается, устами нежными в жарку щель впивается. Вдруг почувствовала красна девица, что у самой между ног мокро делается. Потекло тут по бёдрам могучим, налились млады груди, как кручи. И коснуться себя вроде хочется, да оставить без ласк перси Услыды не можется.\n\nОх и долго блаженство их длилось, ох и дивно их нежность смотрелась. Под луной на холме тела девичьи вьются, да сладкие крики на версту раздаются. Тут уж Услада не вытерпела, всем телом прекрасным задрожала, дочери голову бёдрами сжала, что было сил заголосила, в деревне всех криком своим разбудила.\n•  •  •\nКрасавицы в полночь домой воротились, да притомлённые спать повалились. Усладушку быстро сон одолел, а доченька её всё глаз не сомкнёт. Как вкусила Дарёна женских соков, передался ей голод любовный, что ранее Усладу терзал. Хоть и не такой жестокий, как у матушки, а всё же чувствует Дарёна, что к добрым молодцам её дюже потянуло. Так до самых петухов и промаялась.\n\nУтром же постучался в дом добрый молодец. Чрез порог перешёл не оступился, хозяйкам в пояс поклонился.\n\n— Ой ты Дарёна Дубравна, богатырша справна. Прислал меня народ о доброте тебя просить. Терем возводим бревенчатый, терем высокий да крепкий. Чтобы века простоял, не скособочился. Всю седмицу не знаем мы продыху, ни забав не имеем, ни отдыху. Ты уже по милости нам пособи, силушку свою для людей употреби.\n\nПожалела девица работников. От матушки добрый наказ получила, вслед за посыльным теперь поспешила.\n\nИдёт Дарёна по деревне, удивляется, по-другому ей и думается и ощущается. Совсем-то иначе ей на добрых на молодцев смотрится, любви мужской изведать торопится. Да и соблазн девице открылся богатый, все парни да мужики почитай терем тот строят, от мала до стара над высоким трудятся.\n\nСмотрит богатырша, где подмога её больше всего потребна — замечает, как поднимают бревно здоровенно. Дюжина молодцев в мать-землю упираются, большой тёс приподнять пытаются.\n\nВот подходит к ним Дарёна Дубравна, посередине за бревно ухватилась, тут-то молодцам красота и открылась. Грудастой Дарёне в сарафане и без того тесно, а как напряглась девица, так и вовсе натянулась ткань тугим парусом.\n\nПоднимает Дарёна бревно, а сама-то ростом куда больше любых добрых молодцев, не достают уж они помогать. Оттого целых полдюжины отступили, лишь полдюжины груз подхватили. Разом бревно тяжелее сделалось. Дарёна пуще прежнего всем телом напрягалась, одёжа с треском по швам расползалась.\n\nПоднимает девица бревно ещё выше. Уж совсем у молодцев недостаёт росточка, из полудюжины их ещё четверо отступились, лишь двое ношу держать подрядились. Тогда ухватила Дарёна бревно поудобнее, да и подняла над головою вместе с двумя мужиками. Оттого вздулись буграми мышцы могучие, тут-то сарафан не выдержал, да и лопнул. Высвободились Дарёнины груди знатные, заколыхались прелести статные. Как завидели мужики красавицу, вмиг делах о своих позабыли, балку из рук уронили, ногу кому-то ей отдавили.\n\nДарёна Дубравна же молодцев с бревна стряхнула, да и закинула то бревно точнёхонько туда где ему самое место. Сама же верёвки толстой оторвала, заместо пояса себе повязала. Стоит по пояс нагая, как теперь поступить размышляя. Рассудила, что и так уже пол-деревни ейну грудь увидали, да не пристало богатырше титьки руками прикрывать, да с визгами домой бежать. Посему будто ни в чём не бывало, работу свою продолжала. Пока другие вдесятером маются, Дарёна будто бы развлекается — в одиночку бревно поднимает, да куда надо его бросает.\n\nУ молодцев же дело стопорится, на красоту девичью не могут надивиться. Смотрит Дарёна, а у молодцев у всех до единого порты спереди так и топорщатся. Тут один из них подойти решается, красной девице в пояс кланяется. Молвит он ей такие слова:\n\n— Мочи нет твоей красотой любоваться, выбирай себе мужа, чтоб счастливцу отдаться!\n\nОтвечает ему красна девица:\n\n— И хотела бы я замуж-то выйти. Да воспылало во мне пламя страстное, пламя страстное негасимое. Сдюжит ли кто телом крепким овладеть, страсть мучительную одолеть? Не сбежите ль потом с позором, подгоняемы насмешливым взором?\n\nПоловина охотников стушевалась, ещё треть женихов засмущалась. Из немногих смельчаков из оставшихся выходит вперёд молодец добрый, по занятию пахарь скромный. Дарёне в женихи набивается, красной девице и самой-то он нравится — душой не поганен, статью одарен, умом не обделён, телом силён.\n\nКак пришли они в поле широкое, да нашли они место укромное. Уж торопит его Дарёна, подгоняет, терпения нет, скорей одёжу снимает. На мягкую травушку легла, длинные ноги что есть сил развела. Едва добрый молодец диво такое увидел, ещё больше силой мужскою укрепился, на прекрасное тело навалился. К щели узкой уд свой приставил, на полшишечки погружается, в Дарёнёнину девственность упирается.\n\nНадавил, поднажал добрый молодец, не пускает его лоно девичье. Уж и так он и эдак старается, от желания оба маются. Что было мочи собрался он с силушкой, вот уж уд у пахаря гнётся, а у девицы целочка всё не рвётся.\n\nОбессилил пахарь да сдался, на милость богатырши отдался.\n\n— Ты прости меня, Дарёна Дубравна, да не быть мне тебе мужем славным.\n\nПригорюнилась Дарёна, закручинилась. Зла на молодца не таит, лишь от страсти меж бёдер горит.\n\nВот идёт она к дому, горемычная, да не той дорогой, не привычною. Вот приходит к реченьке быстрой, да садится на бережок на крутистый. Голову понурила, да горько заплакала.\n\nТут подходит к ней молодец другий, что рыбою промышлял у запруды.\n\n— Здравствуй девица-раскрасавица! Отчего ты так печалишься? Отчего слезами горючими заливаешься?\n\nОтвечает ему Дарёнушка:\n\n— Как же мне не плакать, добрый молодец? Как не лить слёзы горючие? Замуж выйти я собиралася, да с девичеством не рассталася. Не осилил жених-то войти в меня, оказалась девственность дюже крепкая.\n\nТут рыбак Дарёне кланяется, в женихи красной девице набивается. Поглядела Дарёна, что он недурен собой, станом неплох, да весел душой. Так и согласилась.\n\nКак пришли они к заводи тихой, да нашли они место безлюдное. Уж торопит его Дарёна, подгоняет, от желания вся изнывает.\n\nВот на травушку рыбак тот ложится, на уд торчащий велит насадиться. А как встала над ним богатырша во весь свой рост, страшно стало ему всерьёз. Красна девица времени не теряет, чресла мощные на жениха опускает. Щёлка мокрая чуть размыкается, на полвершка в неё уд погружается, да в девственность крепкую упирается.\n\nПоднажала Дарёна, поднасела, каждая косточка под ней захрустела. Уд мужской уж до боли сгибается, а у девицы целочка не ломается.\n\nТут взмолился под ней добрый молодец:\n\n— Пощади ты меня, Дарёна Дубравна, да не быть мне тебе мужем славным. С глазу на глаз брани да ругай, лишь пред народом честным не унижай.\n\nПригорюнилась Дарёна, закручинилась. Зла на молодца не таит, лишь от страсти всё тело горит.\n\nВоротилась в деревню красна девица, да как раз проходила мимо кузницы. Вспомнила она тут, что про кузнеца про местного народная молва ходит, дескать, нет ему равных в любовных утехах. Видала как-то Дарёна кузнеца этого. Душой кривоват, умом не богат, зато силушкой за троих одарен. Кабы так свирепо любовный голод не мучил, вовек бы не замуж за него не пошла. Как переступила порог, кузнец ей и говорит:\n\n— Здравствуй девица-прелестница! Отчего ты так печалишься? Отчего слезами горючими заливаешься?\n\nОтвечает ему Дарёнушка:\n\n— Как же мне не плакать, кузнец? Как не лить слёзы горючие? Замуж выйти я собиралася, да с девичеством не рассталася. Не под силу женихам моя девственность — дюже прочно лоно заперто. Прояви силушку свою знаменитую, помоги мне с бедой моей тяжкою.\n\nУсмехнулся кузнец, подбоченился:\n\n— Покажи ты себя, покрасуйся. Коль хороша собой, так и быть, помогу.\n\nНе по нраву пришлись слова дерзкие, да совсем совсем страсть проклятая разум застила — дважды за день молодцам отдавалась, да так нелюбимой осталась.\n\nСкинула тут Дарёна одёжу, обнажила прелести девичьи. Кузнец аж глазам не поверил, а уд его могучий и вовсе порты порвал.\n\n— Сколько девок да жён испробовал, но такой красоты не видывал.\n\nПовернул спиной тут он девицу, нагнул к наковальне тут красную. За тонку талию хватает, широкий зад наминает. Дарёна в кровь губу кусает, девичья влага по бёдрам стекает. Раскрыл кузнец пальцами створки мокры, приставил свою дубину к щели девичьей, надавил, а та не пускат. Уж пыхтит мужик, уж старается, уж ногами в стену упирается. Кровью уд всё сильней наливается, только целочка девичья не ломается.\n\nРассвирепел кузнец, разозлился. Рычит грозным голосом:\n\n— Уж сколько девиц подо мной стало бабами! Неужто с тобой, Дарёна Дубравна, не справлюсь?\n\nТут кузнец посильнее в стену уперся, засопел, раздухарился, со всего размаха красной девице засадил, да под самый корень уд и облмил! Повалился наземь не жив не мёртв, калачом на земле скрутился, за поломанный уд схватился.\n\nХотела было Дарёна по доброте своей помочь, но только обругал её глупый кузнец, да прочь прогнал.\n\nТак и воротилась несчастная девица домой. Дома к персям материнским прижалась, да горькими слезами разрыдалась. Сама же Услада перед дочерью извиняется, за мольбу неразумную кается. И помыслить она не могла, что крепость дубовая везде проявится, да что через влагу свою любовным голодом поделится.\n\nУтро вечера мудренее. Вот выходит Усладушка на деревню, да говорит она так добрым молодцам:\n\n— Кто Дарёну девичества лишить смогёт, тот раскрасавицу и замуж возьмёт. Никого с порога не прогоню!\n\nХоть и пострашились многие позора, что не сдюжат, а всё же и охотников до такой красоты достаточно сыскалось. Вот уж целая очередь их собралась: от тропинки до изгороди, от изгороди до порога Усладиного, от порога Усладиного до постели Дарёниной.\n\nДевица же лежит нагая, ноги в стороны раскинула, сама мокрую щель раскрывает, каждого молодца войти приглашает. Хоть бы кто сдюжил...\n\nДа не сыскалось среди женихов в меру сильного. Совсем красна девица опечалилась. Трём дюжинам парней отдавалася, а с девичеством так и не рассталася.\n\nА злые языки прозвали её на деревне Дарёной Дубощёлкой.\n\nА к кому с такой бедой идти, как не к Бабе Яге?"}],"date":1646123089628}