{"title":"Подпольные бои","arr":[{"type":1,"text":"Загораются прожекторы. Они освещают небольшую арену, идеальный круг диаметром не более десяти метров. Вокруг неё сидят зрители, в основном мужчины, хотя можно заметить и несколько женщин, удобно устроившихся в кожаных креслах. Внимательный наблюдатель может заметить, что некоторые из них, из этих кресел, вернее самые удобные и, очевидно, дорогие места, сделаны из человеческой кожи. Кое-где можно рассмотреть, в самых неожиданных местах этих кресел, например на подголовнике, татуировки, зачастую, очень наивные, в виде дельфинчиков или кошачьих лапок, но попадаются и вполне себе тюремные. Женщины смотрят на освещенную арену и жадно пьют шампанское. НовоСветское. Мужская половина балуется водочкой. Публика взволнована, шоу вот-вот начнется.\n\nВзывает к тишине полицейская сирена, раздаётся музыка... Тиль Линденманн... «Любимый город». Открываются две металлические двери-решётки. Они расположены напротив друг друга и примыкают к арене. Из них в свете прожекторов и падающего сверху золотого дождя выходят две обнаженные женщины.\n\nОдна из них Анна, на вид лет 25, внушительная брюнетка с округлыми ягодицами. Эта женщина была силком увезена бандитами прямо со своего рабочего места в крупном банке. Её начальник уволил Анну, потому что, будучи рядовым клерком, она не приводила ему достаточно новых клиентов, несмотря на своё выдающееся телосложение и пару пластических операций, на которые он выдал ей кредит. Её босса также можно было заметить среди зрителей на этом представлении. Ему хотелось лично увидеть шоу, участницей которого станет его бывшая сотрудница, чтобы хоть как-то отбить потраченные на неё бабки.\n\nНапротив неё на арене стоит Галина, женщина лет под 50, похотливая домохозяйка с огромной грудью. Немного крепче, чем её противник, хотя ничего, кроме щедрой груди, не говорит о том, что она имеет шансы на успех. Галина была отправлена на эту арену её собственным мужем. Последний застал супругу во время прелюбодеяния с соседом, в их супружеской постели, когда он трахал её в попку по-собачьи. Её муж не раздумывая отправился к Карапетяну, хозяину этого помещения и организатору такого жестокого шоу, которое нам предстояло увидеть, и продал её за символические тридцать три тысячи рублей.\n\nДве женщины напряжённо смотрят друг на друга в центре арены, понимая, какая судьба им уготована. Карапетян небрежно бросает платок на арену и приказывает им начать представление. Женщины бросаются друг на друга, начинается бой.\n\nПоединок пока что проходит в равной борьбе, две женщины перекатываются друг на друге, по очереди пользуясь преимуществом своих природных данных — одна молодостью, вторая габаритами. Их цель ясна — убить противника посредством удушения. Они всеми силами стремятся обездвижить свою соперницу, чтобы сжать ей глотку обеими руками.\n\nПублика радуется, одни радеют за молодежь в лице Анны, другие — за Галину и её пару больших сисек.\n\nОбе женщины великолепны, всё на уровне — макияж, причёска. Постарались лучшие в городе визажист и парикмахер, плюс они демонстрируют два аккуратно выбритых по этому случаю лобка. Публика своим экзальтированным поведением и откровенными репликами сделала их максимально возбужденными, даже немного вульгарными. Чередование доминирования означает, что зрители могут восхищаться деталями тел двух бойцов и откровенно их комментировать.\n\nУ Анны красивая попка, Карапетян знает все её складки наизусть, ведь юная брюнетка стала с недавних пор его личной музой. Он успел уже не раз трахнуть её к этому времени, может быть, в последний раз прямо перед тем, как напутственно шлёпнул её по крупу в коридоре, ведущем на арену.\n\nГалина — она, пожалуй, слишком пошлая для Карапетяна, эта её большая грудь его конечно возбуждает, но для него не секрет, что эти груди сполна удовлетворяли его верных подручных во время оргии, организованной в его доме прошедшей ночью.\n\nОрганизация дуэли-противоборства была долгой, ведь было необходимо найти дату, которая устраивала бы всех власть и деньги имущих в городе. И сегодня, наконец, настал этот большой день, когда избранная публика могла, наконец, насладиться зрелищем подпольного, запрещённого законом боя и увидеть, кто из этих борцов — бывшая работница банка или домохозяйка-прелюбодейка окажется сильнее. Помещение, расположенное в подвале под домом Карапетяна, полностью заполнено, плюс одно свободное место для почётного гостя.\n\nБолее того, на бое присутствует муж Галины. Теперь жена была для него просто неблагодарной свиньёй, и он, кроме денег в роли потерпевшего на судебном бракоразводном процессе, надеется получить моральное удовлетворение, увидев, как его неверная жена проиграет и умрёт в муках на арене.\n\nПоединок затягивается и рискует утомить очень требовательных и возбуждённых зрителей... Карапетян берет в руки пульт и нажимает одну из кнопок, активируя тем самым одно их скрытых устройств на арене. Хозяин цирка доволен, потому что знает, что эта фишка, которую он и раньше использовал в таких баталиях, очень популярна среди его гостей, и их благодарность не знает границ, когда он его использует.\n\nНеожиданно для гладиатрикс в стене арены открылся люк, из которого вываливается большой старинный каменный жернов диаметром полтора метра, и весом около 700 килограммов. Лет двести тому назад он использовался для измельчения зерна и получения из неё муки, и теперь неожиданно пригодился для современных забав. Когда шлифовальный круг начинает катиться по арене, температура в помещении моментально повышается на несколько градусов, потому что зрители тут же вспотели от предвкушения скорой смерти хотя бы одной из участниц шоу... Каменюка катится по арене с довольно медленной скоростью.\n\nКажется, всем присутствующим ясно, что сегодня вечером с её помощью будет перемолото отнюдь не зерно, а тело женщины!\n\nА они всё ещё борются, два обнаженных, мокрых от пота тела, красиво переплетаются, невольно лаская груди и лобки друг дружки. Удары запрещены, это вольная борьба с целью удушения.\n\nАнна, молодая, более выносливая, обвивает, наконец-то, своими руками грудастую Галину, но не настолько сильно, чтобы задушить её. Бой всё больше и больше приближается к тому месту арены, идеально подходящему для траектории прохождения жернова!\n\nПроходят минуты, публика уже успела обсудить даже крошечные детали тел обеих женщин, первое возбуждение стало спадать, и теперь их кровожадное нутро требовало настоящую кровь.\n\nРуки Галины постепенно сдавали свои позиции, и более свежая Анна явно стремилась воспользоваться преимуществом своего возраста. Молодая брюнетка в нарушение правил влепила Галине пощечину, следом, позаботившись о том, чтобы та оказалась прямо на пути каменного круга. Она обездвиживает её на спине. Галина слишком ослабла, она не может столкнуть с себя соперницу. Жернов приближается к двум женщинам, и Анна по-прежнему удобно сидит верхом на Галине.\n\nПублика, опустив головы вниз, на уровень тел двух женщин, просит Карапетяна увеличить скорость движения каменного жернова, но он отказывается.\n\nОказавшись на траектории движения каменного колосса, Галина пытается освободиться от рук Анны, её большие груди ходят ходуном, она паникует, потому что видит жернов, который находится всего в двух метрах от её ног. Анна без проблем справляется с этими отчаянными попытками Галины избежать гибель. Кажется, она опьянена запахом смерти, её ноздри широко раздуваются, как у кобылицы после победного забега. Она делает последнее усилие и пристраивает тело Галины таким образом, чтобы оно идеально легло по траектории жернова. У Анны мускулистые ягодицы и бедра, она фиксирует ими бюст пятидесятилетней противницы.\n\nГалина напрягает оставшиеся силы, это её последний шанс, ведь огромный камень находится всего в нескольких сантиметрах от неё.\n\nКарапетяна умоляют ускорить скорость движения жернова, но он всё равно отказывается это делать. Публика разгорячена. Неверная жена находится в, мягко говоря, щекотливом положении. Её мокрые от пота груди сталкиваются между собой при каждом движении, и отчётливо видно, как капли пота разлетаются хрустальными каплями при каждом таком столкновении. Она всё больше и больше впадает в панику, громко умоляя Анну: «Нет, пожалуйста, не надо, я не хочу умирать!»\n\nПублика громко смеется, уже не приходится сомневаться, что именно грудастая домохозяйка будет раздавлена страшным каменным кругом. Её большие блестящие белые сиськи смотрят на упругую молодую грудь Анны. Девушку успокаивает неожиданный поворот дуэли, она однозначно доминирует над соперницей, зная, что выйдет из этой дуэли живой, в отличие от Галины, которая продолжает её умолять:\n\n«Нет, пожалуйста, не убивай меня! Нет, только не это! Нет, нет!»\n\nВнезапно Галина начинает рыдать, и точильный камень проходит по её ногам. Анна замирает на ней несколько секунд, чтобы убедиться, что всё ещё держит ситуацию под контролем. Мы слышим треск костей Галины, Анна отступает, чтобы самой не попасть под эту страшную каменюку, с каким-то животным наслаждением и удовлетворением наблюдая, как её побежденная соперница становится центром безумного зрелища.\n\nГалина борется, кричит, пытается оттолкнуть жернов, но ничего не помогает. Жернов всё ещё продвигается по её телу. Кости громко трещат, плоть раздавливается всеми этими центнерами камня. Даже при прохождении каменной глыбы по её бедрам, пусть даже более мясистым, чем остальные части её тела, движение колеса совсем не ослабевает и не замедляется.\n\n— Нет не-е-ет! — Вопит Галина от отчаяния в тот самый момент, когда попадает под каменный каток. Такова цена её неудачи. Публика смеется, они наблюдают за этим несчастным животным, человеческим детёнышем, которое наивно пытается оттолкнуть руками многопудовый жернов...\n\nВ это время хорошо выбритая киска жертвы проходит под камнем, демонстрируя огромную трещину в её тазе, из которого во все стороны разлетается кровь. Зрители заворожённо наблюдают за тем, как каменное колесо продолжает своё победоносное продвижение по телу несчастной женщины. Оно делает совершенно плоским её живот, а затем с невероятной точностью проходит, ломая, раздирая рёбра, точно между её огромными грудями, доводя их симметрию до совершенства. Наконец настал черёд и её лица. Череп громко лопается, словно яйцо во время завтрака, когда его разбивают о край стола.\n\nВ зале все завороженно наблюдают за последними движениями жернова, чтобы увидеть шедевр, результат работы этого каменного художника, когда он остановится.\n\nГалина сполна заплатила за свою супружескую измену. Вот она, цена мужеложства со своим соседом. Всего лишь несколько центнеров камня, которым она была буквально раздавлена.\n\nТело женщины раскатано по плите арены, словно лист теста для праздничного пирога... или пельменей. Пока каменная глыба продолжает свой ход, публика любуется предложенной их взглядам картиной, сюрром из натуральных красок, комментируя форму этого преображённого тела Галины. Первое, что бросается в глаза и что мы можем легко различить, — это увеличение её груди. Две груди были плотно прижаты друг к другу, что, по словам очевидцев, было редкостью. Ещё можно выделить лобок Галины. Крайне редко в предыдущих сражениях каменному жернову удавалось настолько ювелирно точно пройти посредине тела побежденного соперника, и в этом, безусловно, была большая заслуга Анны. Нет никаких сомнений, что она заслужила за это премию от своего нового хозяина.\n\nКомментарии прекращаются на несколько секунд после второго прохода колеса по телу Галины, когда оно возвращается на своё постоянное место в потайной нише арены. По-прежнему слышны негромкие потрескивания остатков костей Галины.\n\nОткрывается решётка, позволяющая Анне покинуть арену. Она будет любимицей и фавориткой зрителей в следующих играх!\n\nВозбуждённая публика, попивая шампанское и водку, продолжаеет комментировать великолепную картину, образованную кусочками человеческого тела. Красивое квадратное личико потаскушки буквально лопнуло, кусочки мозга отчетливо видны на расстоянии полуметра от останков её тела.\n\nКарапетян отправляет одного из своих людей сфотографировать Галину, тот сразу же отправляет снимок её мужу. Несомненно, он будет счастлив долгими одинокими вечерами, наслаждаясь фотографиями, запечатлевшими смерть его неверной жены.\n\nГости уже начинают расходиться, вечернее шоу было качественным, им не терпится вернуться домой и заняться с партнёром безумным сексом. Может быть, не с одним...\n\nМы видим отчётливый кровавый след жернова на арене. След... И ошмётки плоти несчастной женщины.\n\nК тому времени, как Карапетян на прощание пожимает руки своих дорогих гостей, его работники, в завершение казни, очищают арену струей воды и тщательно счищают с камня жернова клочки плоти бедной Галины. Подпольная арена будет готова к следующему выступлению с неизвестным сюрпризом для новых актрис однажды вечером..."}],"date":1646123131499}