{"title":"Её короткая необычная история знакомства","arr":[{"type":1,"text":"Моя одногруппница и одновременно моя подруга Лера была на девичнике нашей Кати. Она конечно там \"набралась\" от души и, придя на квартиру, которую мы вместе снимали, долго смеялась, но рассказала мне историю знакомства Кати с будущим мужем.\n•  •  •\nПолучилось всё совершенно случайно. Я спешила к своей подруге, мы в одной группе, готовим дипломы. Заскакиваю в лифт, папку держу прижатой к груди, а тут за мной сразу буквально вламывается какой-то мужик. Рожа очень симпатичная, но вот совершенно наглая. И смотрит на меня, как маньяк-убийца. И какой-то большой пакет в руках... Точно маньяк! Я от страха замерла, в животе так холодно стало, да ещё и почувствовала такие сильные позывы... писать так сразу очень захотелось...\n\nНо я, хоть и сильно испугалась, но не растерялась, ведь лучшая оборона — это конечно нападение. Не зря я столько детективов прочитала. И я ему громко:\n\n— Послушай, ты... Если меня тронёшь, то мои кенты тебя прямо тут и похоронят! Вот! Знаешь, они какие — настоящие звери! У меня в кармане ствол, пристрелю в два счёта. Ствол чистый, я детективы тоже читаю, вот! — он только глаза вытаращил. А одет как на парад, весь сияет, точно свататься к кому-то собрался. Но явно оторопел. А я продолжаю:\n\n— Я очень крутая! Меня вся округа знает, так что стой и не рыпайся, козёл, если жить хочешь, вот! На районе вся братва за меня бухает. Мне даже сам смотрящий по городу общак смело доверяет. Ты наконец понял, с кем ты имеешь дело? Так что не вздумай меня трогать, мудак! И лучше выходи из лифта, лох беспонтовый... Иначе...\n\nА с ним вдруг такое случилось — он весь скрутился и давай ржать, аж на пол присел, чуть свой новый костюм не испачкал. Я ему и сказала, чтобы он вставал с пола, а то свой новый, такой отличный костюм испачкает. Он опять хохотать и сквозь смех: \"Заботливая... Точно в тему! Я угадал!\"\n\nПотом отсмеялся и говорит:\n\n— Вообще-то я ваш новый участковый. Мне как раз старшего лейтенанта присвоили. А шёл я в этот подъезд, так как часто там видел тебя, красавица. Ты студентка 5 курса, я узнавал. И хотел с тобой познакомиться. Очень хотел. Вот в пакете у меня цветы, коробка конфет и даже шампанское. Но после такого знакомства... Захочешь ли ты со мной знакомиться...\n\nНу раз он наш новый участковый... Я пригласила его домой, а вот дверь никак не могу открыть, ключом не попаду от волнения пережитого, чуть было не уписалась. Он взял ключ, ловко открыл дверь и я сразу в туалет, пописала, да ещё так громко пукнула. Вышла, лицо всё красное от стыда, а он нежно так меня обнял и классно так поцеловал. И когда я отдышалась, я точно поняла, что это не маньяк...\n\nЯ была голодна, поэтому вскоре сильно опьянела от вкусного шампанского, так что мы оба оказались в постели. Как он меня ласкал! Я тоже стала его целовать, сначала в губы. потом плечи и как-то так вдруг поняла, что я делаю ему минет. Он так меня благодарил — было даже немного неудобно, что я такая совсем распутная с ним...\n\nЧерез месяц он сделал мне предложение. И через два месяца мы поженились. Диплом я получила уже на фамилию мужа."}],"date":1646123157569}