{"title":"Накануне вечером","arr":[{"type":1,"text":"— Спасибо, сэр, что согласились дать это интервью, — начал целовать мой зад молодой репортер. — Поскольку вы уходите в отставку с поста генерального директора одного из крупнейших работодателей региона, наша газета хочет рассказать о вас в статье в воскресном выпуске.\n\n— Я это понимаю. Я просто боюсь, что вашим читателям нечем будет заинтересоваться, — ответил я. — Мы успешны, потому что производим превосходный продукт по конкурентоспособной цене. Я действительно не думаю, что это корпоративный секрет. Большинство успешных компаний следуют этой формуле.\n\n— Что я искал, так это человеческий интерес, сэр, — ответил парень. — Я хочу знать такие вещи, как то, сколько времени вам понадобилось, чтобы подняться на вершину компании. Были ли вы когда-нибудь обескуражены? Как долго вы работаете в \"Норрис Энтерпрайзис\"? Вы начинали с самого низа и продвигались по карьерной лестнице? Был ли в вашей карьере какой-то поворотный момент, на который вы можете указать, как на день, когда вы поняли, что станете лидером компании, или это происходило постепенно? — задал вопрос парень-визионер.\n\n— Вы серьезно, не так ли? Думаю, вы слишком молоды, чтобы помнить деловой климат в 2009 году. Это был очень сложный период, как вы, возможно, читали в некоторых книгах по истории. Возможно, вы думаете, что десять лет назад по планете ходили динозавры, — размышлял я. — Вы узнаете, что время имеет свойство ускользать. На самом деле, я отчетливо помню тот день, когда понял, что мне суждено добиться успеха в этой компании, как будто это было вчера, а не десять лет назад.\n\n— История будет не такой, как вы ожидаете, поэтому просто откиньтесь на спинку кресла, а я постараюсь восстановить события так, как я их помню. У вас есть несколько минут, не так ли? — спросил я, откинувшись в кресле и размышляя о том весеннем дне, который был так давно.\n•  •  •\nМеня разбудил звонок мобильного телефона. К тому времени, когда я нашел место, где накануне вечером уронил на пол свои брюки, звонок уже прекратился. Быстрый взгляд на мобильник показал, что я пропустил семь звонков! Я заснул после монолога Джея Лено (ведущий вечернего шоу). Часы на тумбочке показывали, что сейчас всего несколько минут после шести утра. Что-то должно было случиться, чтобы получить столько звонков между полуночью и шестью часами утра!\n\nПоследний звонок был с домашнего телефона моего босса. Я набрал номер и стал ждать ответа.\n\n— Алло, Фрэнк? — ответила взволнованная Мардж Ларсон. — Я рада, что ты перезвонил! Здесь тебя ждет ад. Тебе лучше как можно скорее вернуться домой. Мой муж, твоя жена и шурин твоей жены находятся в больнице. Они поправятся, так что не волнуйся за них слишком сильно, но тебе нужно вернуться сюда и помочь мне убрать все дерьмо, которое пролетело через пресловутый вентилятор.\n\n— О чем, черт возьми, ты говоришь, Мардж? — потребовал я ответа. — Почему так много людей в больнице? Это был несчастный случай или взрыв? Что случилось?\n\n— Я бы так хотела, чтобы причина была столь обыденной, Фрэнк. Я должна отправиться в больницу, затем посетить своего адвоката и, наконец, добраться до завода и выяснить, что, черт возьми, происходит. Жаль, что в последнее время я не уделяла больше внимания бизнесу.\n\n— Роберта достаточно хорошо знает ситуацию, Мардж. Пусть она займется бизнесом, пока ты сосредоточишься на более насущных делах, — предложил я, пока мой разум пытался навести порядок в информации, которую мне раскрыла Мардж.\n\n— Ах, да, Роберта... Я забыла упомянуть, что она в тюрьме. Мне пора идти, Фрэнк. Постарайся вернуть свою задницу как можно скорее. Ты нужен мне здесь! — убеждала меня Мардж, завершая разговор.\n\nЯ выехал из мотеля и направил машину на север трассы 81. Пока я ехал, я пытался сделать несколько телефонных звонков, чтобы выяснить, что происходит дома. Моя жена и свояченица не отвечали на звонки. Родители моей жены не сообщили ничего, кроме того, что моя жена и их другой зять находятся в больнице. Оба моих ребенка жили в Вашингтоне и знали не больше меня, если вообще знали. Я вернулся в свой родной город почти через три часа, не имея больше никаких сведений о ситуации.\n\nЯ вошел в больницу в девять утра и сразу же направился к стойке. Вскоре я узнал, что моя жена получила перелом носа и сотрясение мозга. Теперь она находилась под наблюдением, что бы это ни значило. Она слабо улыбнулась, когда меня провели в её палату.\n\n— Фрэнк! Это всё огромная ошибка, дорогой. Ты должен мне поверить, — начала она.\n\n— Что ж, это действительно хорошая новость, Тесса! — ответил я с сарказмом. — Думаю, радужные круги на твоем лице и тот факт, что ты была без сознания полчаса или около того, просто одурачили медицинский персонал. Они ошибочно решили, что с тобой что-то случилось. Если это ошибка, мы сможем получить большую компенсацию за халатность. Пойдем домой.\n\n— Нет, Фрэнк, это не было ошибкой. У меня сотрясение мозга и сломан нос. Мне придется делать операцию, когда спадет отек. Ошибкой было то, что случилось с Джеффом, — сказала она, а затем медленно добавила, — ...и Джеком.\n\n— Это так хорошо всё объясняет, Тесса, — признал я. — Ты в полной заднице из-за ошибки, как ты выразилась, в которой замешаны мой босс и муж твоей сестры. Можешь ли ты предугадать все вопросы, которые у меня могут возникнуть, ответить на них и не дать нам сделать это черезчур сложным путем?\n\n— Я могу предположить некоторые вещи, о которых ты мог бы задаться вопросом, Фрэнк, но я все ещё восстанавливаюсь после сотрясения мозга и не думаю, что было бы хорошей идеей говорить слишком много прямо сейчас. Скоро мне станет лучше, и тогда мы сможем все обсудить, хорошо?\n\n— Я вижу, что всё это время работы в юридической фирме приносит свои плоды, Тесса, — огрызнулся я. — Ты просто отдохни. А пока ты будешь отдыхать, может быть, придумаешь какую-нибудь историю, которая объяснит всё к моему удовлетворению и, возможно, покажет, что ты беспомощная жертва какого-то заговора.\n\nЯ был слишком зол, чтобы оставаться в одной комнате с своей женой. Я уже узнал, что она, мой босс и муж её сестры были увезены из моего дома на машине скорой помощи предыдущим вечером. Добавьте к этому тот факт, что моя непосредственная начальница на работе — Роберта — была арестована и доставлена в тюрьму в то же самое время, и тоже из моего дома, и это вызвало у меня чувство тревоги и беспокойства, от которого я не мог избавиться. Неужели я параноик, раз беспокоюсь о таких пустяках? А потом она говорит мне, что она слишком слаба, чтобы рассказать мне, что, черт возьми, происходило прошлой ночью в моем доме?\n\nКогда я выходил из больницы в вестибюль, меня остановил мужчина в костюме. Он протянул мне какое-то удостоверение с кучей мелкого шрифта, который я не мог прочитать без своих очков. Несмотря на то, что я немного дальнозоркий, я легко мог сказать, что этот парень — какой-то полицейский. Все становилось интереснее с каждой минутой.\n\n— Мистер Баркер? — начал он допрос. — Могу я задать вам несколько вопросов? У вас есть немного времени, не так ли? Вы же не можете забрать свою жену домой ещё несколько часов?\n\n— Почти по любому определению, вы только что это уже сделали, — ответил я с раздражением. — Это всё? Или есть ещё что-то?\n\nОн смотрел на меня несколько секунд, обдумывая мой резкий ответ. Наконец он пожал плечами и продолжил.\n\n— Я пытаюсь собрать воедино то, что произошло вчера вечером у вас дома. Есть несколько версий событий, но все они указывают на то, что вы являетесь центральной силой в этом \"идеальном шторме\". Где вы были прошлой ночью?\n\n— Я был в Гаррисберге. Я встречался с клиентом, а потом ужинал с ним. Я остановился в мотеле \"Восьмерка\" недалеко от Херши и выехал сегодня утром, сразу после шести утра. Меня отправили туда по приказу моего босса Джека Ларсона через моего непосредственного начальника Роберту Питерс. Поскольку они были двумя из тех кластерных ублюдков, которых вы уже допрашивали, вы должны были это знать, если, конечно, они были в правдивом настроении, — добавил я с сарказмом.\n\n— Они оба сказали мне, что вас отправили в Гаррисберг, — признался детектив. — Все немного сложнее. Мисс Питерс сказала, что вы позвонили из Гаррисберга и попросили доставить вам домой посылку вчера вечером. Её соучастие было прямым результатом того, что она откликнулась на вашу просьбу.\n\n— Это полная чушь! — категорично заявил я. — Я не звонил ей. Я не разговаривал с ней и не знал, что она приходила ко мне домой по какой-либо причине. Вчера вечером я звонил домой своему боссу и разговаривал с миссис Ларсон. Я попросил дать мне поговорить с её мужем, но она сказала мне, что его нет в городе. Он уехал на рыбалку на севере штата Нью-Йорк и вернется поздно вечером следующего дня. Миссис Ларсон спросила меня, важно ли это. Поскольку её семья фактически владеет бизнесом, я не счел возможным держать её в неведении относительно чего-либо, поэтому я объяснил свою дилемму. Я купил дорогое жемчужное ожерелье на день рождения своей жены и по глупости оставил его в столе в своем кабинете. Меня беспокоило и то, что я оставил его там, и то, что моя жена не получит его на день рождения, который был сегодня. Я сказал Мардж, что собираюсь попросить Джека, моего босса, не мог бы он занести подарок ко мне домой. Моя жена собиралась уехать, чтобы навестить свою престарелую бабушку в доме престарелых в Нью-Джерси. Она собиралась остановиться в мотеле неподалеку и вернуться домой сегодня утром. Я надеялся, что ожерелье будет в доме, и я смогу позвонить ей и попросить примерить его. Тогда она похвалит меня за то, что я очень заботливый и любящий муж, даже если мне придется уехать по делам в день её рождения, — рассуждал я.\n\n— Мисс Питерс практически рассказала мне ту же версию. Только она утверждает, что вы знали, что миссис Ларсон позвонит ей и попросит выполнить это задание, поскольку её муж был на рыбалке за пределами штата. Она утверждает, что вы её подставили, — закончил детектив.\n\n— Подставили её для чего? — потребовал я ответа. — Я позвонил своему боссу, чтобы попросить его оказать мне личную услугу. Я понятия не имел, что Роберта окажется в этом замешана. Я до сих пор понятия не имею, что, черт возьми, произошло! Почему вы задаете мне эти вопросы? Почему она арестована? Что, черт возьми, произошло в моем доме прошлой ночью?\n\n— Вы попросили Джеффа Роджерса пойти к вам домой, чтобы впустить мисс Питерс? — продолжал коп-плоскостоп, доказывая, что у него темперамент и мозги бульдога.\n\n— Откуда, черт возьми, вы берете это дерьмо? — спросил я в недоумении. — Я позвонил сестре моей жены, Джун, и сказал ей, что ей может позвонить мой босс. Это было до того, как я поговорил с его женой и узнал, что его нет в городе. Я спросил её, не могла бы она поехать к нам с запасным ключом от нашего дома, который хранится у нее, встретить там моего босса и впустить его. Это была довольно простая просьба.\n\n— Похоже на то, — произнес этот чертов идиот, детектив, больше похожий на сына Чарли Чана (вымышленный детектив полиции, созданный писателем Эрлом Дерром Биггерсом для серии детективных романов) номер два, чем на современного полицейского.\n\n— Может, вы скажете мне, что, блядь, происходит? Как моя жена или любой другой из этих \"кластерных ублюдков\" оказались в больнице? Почему Роберта была арестована? Кого выставили из \"Американского идола\" (американский телесериал-конкурс вокалистов) на этой неделе? — потребовал я.\n\n— Всё, что я могу сказать вам на данный момент, это то, что Лил Раундс (участница шоу \"Американский идол\") поджарилась, — признался удаляющийся законник, направляясь к свежей коробке пончиков, только что доставленной патрульным.\n\n— Сукин сын! — рыкнул я в спину детективу. — Я думал, она выиграет все это дело!\n\nЯ не мог придумать, что ещё сделать, и отправился домой. Я был страшно зол на свою жену за то, что она использовала свой уклончивый адвокатский язык, когда я спросил её, что произошло. Я не очень-то заботился о Джеффе, моем бывшем шурине, и о моем придурковатом боссе Джеке. Первый был занозой в моей заднице с тех пор, как моя невестка притащила его жалкую задницу домой из колледжа около пятнадцати лет назад. Он был вторым защитником в команде Пенн Стейт, которая едва не проиграла в Оранжевом кубке. Каким-то образом это возвысило его до статуса героя в том приюте, который моя жена называла своим семейным домом. Тот факт, что он так и не закончил университет и не смог найти постоянную работу, был неважен. Он был гребаным Львом Ниттани (Nittany Lions — спортивные команды Университета штата Пенсильвания)!\n\nМой босс был ещё одним придурком. Я неоднократно демонстрировал своё знание бизнеса и свою ценность для компании. Не хвастаясь, я знал о Nоrris Еntеrрrisеs больше, чем он и Роберта вместе взятые. Единственным минусом в моей трудовой книжке было то, что я был мужчиной, поэтому Джек, мой придурочный босс, повысил Роберту до меня. Это было основано на её единственном качестве: она трахалась как норка. Я полагаю, это было позитивное действие, поскольку она никогда не говорила ему — \"нет\".\n\nТеперь Роберта сидела в тюрьме, а остальные подозреваемые были в больнице. Мне не удалось выяснить причину, кроме того, что у Тессы было сотрясение мозга и сломан нос. Степень или причины травм двух других были каким-то секретом. Я даже не знал, почему арестовали Роберту. Мысль о том, что они каким-то образом обвиняют в этом меня, была просто смехотворной.\n\nДом выглядел так, словно в нем взорвалась бомба. Входная дверь была выломана и заколочена какими-то кривыми гвоздями. Я подошел к двери на кухню и вошел внутрь. Первое, что я заметил, это кровавый след, спускающийся по лестнице. Пройдя по нему, я обнаружил ещё больше крови на моем кожаном диване. По консистенции она напоминала печень и была очень яркого малинового цвета.\n\nЯ решил: \"ну и хрен с ним\" и поднялся по лестнице, стараясь не наступить на кровавый след. Это стало практически невозможно, когда я вошел в свою спальню. Кровь была повсюду. Она покрывала пол и кровать, была беспорядочно разбрызгана по стенам и мебели. И тут я увидел в углу комнаты у шкафа завернутую коробку с жемчужным ожерельем! Я быстро взял её и открыл. Я определил, что ожерелье целое и не повреждено. Сунул его в карман. Я изучал сцену резни, но не мог разобраться, ни в своей голове, ни в хвостах этого беспорядка. Я понял, что мне следовало бы больше смотреть передачи о криминалистах и меньше — реалити-шоу.\n\nЯ оставил дом в том же виде, в котором нашел его, и направился в офис. Тесса была причастна к появлению крови, так что она могла убрать её или договориться об этом. У меня было плохое предчувствие по поводу всей этой ситуации. В проклятом \"OK Corral\" (место самой известной перестрелкой в истории американского Старого Запада) крови было меньше, чем в моей спальне. Такие вещи редко случались, когда я сидел в постели и читал роман.\n\nМардж была в офисе, когда я приехал. Было очевидно, что состояние тревоги было повышенным. Думаю, когда твое начальство госпитализируют или сажают в тюрьму, это... создает определенное напряжение.\n\n— Фрэнк! — позвала Мардж Ларсон из кабинета своего мужа, приглашая меня присоединиться к ней. — Я рада, что ты так быстро вернулся. Ты был в больнице?\n\n— Вообще-то да, Мардж, — признался я, входя в комнату и закрывая дверь. — Пару минут жена меня запугивала, а потом меня допрашивал какой-то гений из полицейского управления.\n\n— Ты ему что-нибудь рассказал? — спросила Мардж.\n\nТеперь я действительно чувствовал себя не в своей тарелке. Что это был за вопрос? Что, черт возьми, я мог рассказать?\n\n— Да, Мардж. Я сказал ему, где найти Джимми Хоффу (пропавший без вести профсоюзный деятель, скорее всего убитый мафией), Элвиса (Пресли, были подозрения, что он не умер) и Снежного Человека. Я не хотел, но парень оказался таким умным и выудил это всё из меня. Что, черт возьми, я могу ему сказать, если я понятия не имею, что, черт возьми, происходит? — горячо запротестовал я.\n\n— Как ты объяснил, что твой шурин был у вас дома? Ты сказал мне, что сестра твоей жены будет там, чтобы впустить меня. Я передала эту информацию Роберте. Как ты уговорил Джеффа приехать к вам домой, вместо Джун? Это был гениальный ход, — рассмеялась она.\n\nВы когда-нибудь участвовали в разговоре, когда не имели ни малейшего представления о том, что происходит? Вы понимаете каждое слово, которое используется, но все вместе они, кажется, не имеют никакого смысла? Тогда вы задаетесь вопросом, может быть, у вас поврежден мозг или вы впали в ступор? Я чувствовал себя точно так же.\n\n— О чем, черт возьми, ты говоришь, Мардж? — спросил я в пустоту.\n\nМардж смотрела на меня несколько секунд, а затем, казалось, внезапно сделала блестящее наблюдение.\n\n— Боже мой, Фрэнк! Ты ведь ничего не знал, не так ли? — риторически спросила озадаченная Мардж. — Ты действительно хотел, чтобы Тесса получила этот подарок на свой день рождения! Ты не знал о Джеффе и понятия не имел, что именно он впустил Роберту в твой дом! Это бесценно!\n\n— Похоже, я в неведении, Мардж, но я ожидаю, что ты введешь меня в курс дела, и чертовски быстро. Эти тупые ссылки на что-то и непонятные заявления меня просто выводят из себя. Скажи мне, что, блядь, происходит! У меня не так много времени. Я сказал в больнице, что вернусь в час, чтобы забрать Тессу и привезти её домой. Просто выкладывай все и говори мне на чистом английском, чтобы я понял!\n\n— Позволь мне начать с того, что ты действительно не захочешь везти Тессу домой. У нее сломан нос и сотрясение мозга, потому что Джефф ударил её по лицу, — сказала Мардж.\n\n— Не превращай это в игру, Мардж, — предупредил я. — Ты можешь догадаться, что я хочу знать, почему он ударил её, и почему я не должен её забирать.\n\n— Джефф ударил её в порыве ревности, когда увидел, что она скачет верхом на моем муже в ковбойском стиле. Это было больше, чем он мог вынести, поэтому он сильно ударил её, а затем начал бить Джека. Он проделал адскую работу над яйцами и членом Джека, не говоря уже о том, что сломал ему челюсть и выбил почти все зубы.\n\nТесса скакала верхом на Джеке?! Джефф разъярился и набросился на Джека ради меня? Мы никогда не были так близки, но я должен был поблагодарить его за это.\n\n— Вау! Это чересчур много, чтобы проглотить сразу, Мардж. Джек и Тесса играли в \"спрячь сосиску\"? Джефф поймал их и отлупил Джека за меня? Я в большом долгу перед этим придурком! Мне стыдно за все те времена, когда я его высмеивал, — признался я.\n\n— Нет, Фрэнк, это не так! — воскликнула Мардж. — Джефф избил Джека, потому что взревновал. Он годами трахал твою жену и впал в ярость, когда узнал, что она ему неверна!\n\nЯ пошатнулся и опустился на стул. Джефф и Джек оба трахали Тессу? Как я мог пропустить это? Было очевидно, что если Мардж права, то я не буду торопиться забирать Тессу из больницы. А почему сам Джефф был госпитализирован?\n\n— Дай мне проверить, правильно ли я все понял, Мардж. Джефф пришел ко мне домой, чтобы сообщить Роберте о моем подарке для Тессы. Он и Роберта полагали, что Тесса и Джек уехали из города и дом будет пуст. Они каким-то образом застали Тессу скачущей верхом на Джеке. Джефф навалял Тессе, потому что считал её своей эксклюзивной шлюхой. Затем он отработал Джека за то, что тот трахал его шлюху. Теперь всё точно? — спросил я.\n\n— Думаю, теперь ты все понял правильно, Фрэнк, — согласилась Мардж.\n\n— Одна маленькая проблема! Леди-босс номер один забыла, что Джефф тоже в больнице! Ты думаешь, что Джефф избил сам себя до потери сознания, хотя для этого нужно было совсем немного, — добавил я в своей лучшей имитации Чарли Чана, что было не очень хорошо.\n\nМардж на самом деле усмехнулась, отвечая: — Роберта ранила Джеффа в бедренную артерию. Он истекал кровью, как загнанный боров. Полиция приехала как раз в тот момент, когда она выстрелила в него, и в итоге выломала вашу входную дверь. К тому времени Джефф уже тащил свою задницу вниз по лестнице и был весь в крови, обгадив ваш кожаный диван.\n\n— Понятно, — ответил я, не в силах придумать ничего более остроумного. — Ты собираешься сказать мне, что Тесса \"играла\" и с Робертой тоже? Это же так неправильно!\n\n— Нет, не Тесса, — объяснила Мардж. — Роберта и Джек уже около года \"сталкивались животами\". Когда она увидела, как Джефф наносит такой основательный удар по заднице её боссу и любовнику, она достала из кармана пальто пистолет и застрелила Джеффа. Она была арестована за многочисленные нарушения правил обращения с огнестрельным оружием, а также за то, что застрелила этого засранца.\n\n— Мне кажется, Мардж, что ты уж очень хорошо информирована обо всем этом фиаско. Ты была под кроватью или, может быть, даже отсасывала Джеффу в это же самое время? Сейчас меня уже ничто не удивит.\n\n— Вряд ли, — усмехнулась Мардж. — У меня был частый детектив, следивший за Джеком в течение последних нескольких недель. Он был возле твоего дома и слушал через устройство, которое он спрятал в штанах Джека. Именно он вызвал копов, когда услышал, что Джефф сходит с ума.\n\n— Если у тебя был человек, следивший за Джеком, ты должна была знать, что он уже был в моём доме и трахал Тессу, когда ты послала туда Роберту, чтобы доставить ожерелье. Тебе не приходило в голову, что могут возникнуть проблемы? Черт, Роберта никогда не скрывала, что у нее есть пистолет. Все об этом знали, — я практически кричал на Мардж.\n\n— Вообще-то, Фрэнк, мне приходило в голову, что эта Энни Оукли (американская снайперша, игравшая главную роль в шоу Буффало Билла «Дикий Запад») может вытащить свою старую свиную ногу и свершить пограничное правосудие, — улыбнулась Мардж. — Я просто не ожидала, что там будет и твой шурин. Я и не знала, что он тоже трахает Тессу. Я думала, Джун впустит Роберту и будет надежным свидетелем всего происходящего.\n\n— Черт возьми, Мардж! Тесса и Джек могли быть застрелены Робертой! — взволнованно отметил я. — Ты когда-нибудь думала об этом?\n\n— Ну, конечно! Я знала, что это возможно. Я-то думала, что ты все знал и пытался подставить меня, чтобы поймать Джека и Тессу. Я просто подставила Роберту, чтобы, как говорится, защитить невиновных. Тот факт, что Джефф, который впустил Роберту, тоже был любовником Тессы, и продолжил выбивать дерьмо из них обоих, был просто пикантной подливкой. Я думала, ты и это тоже как-то спланировал!\n\n— Ну, теперь Джек и Роберта не у дел, и тебе нужно управлять компанией. Мардж, ты об этом не думала или ты так жаждала мести, что готова была разрушить компанию, которую твой отец создал с нуля? — потребовал я ответа.\n\n— Повторяю, Фрэнк, я подумала. Мы оба знаем, что ты больше забыл, чем эти оба идиота когда-либо знали об управлении этой компанией. Я подумала, что тебе может понравиться должность Джека и его офис... с удвоенной зарплатой. А ещё ты получишь первоклассную киску, которую Джеку больше никогда не разрешат обслуживать, если ты меня правильно понял, — проворковала Мардж.\n\nЯ чуть всё не испортил, когда глупо спросил: — Ты имеешь в виду Роберту или Тессу?"}],"date":1646123228348}