{"title":"Путешествие","arr":[{"type":1,"text":"Автор - Вероника Ларссон\n\nДва фотографа и Вероника в Венеции. Эта книга — новелла  об эротических приключениях фотомодели Вероники и двух русских фотографов в Венеции. Их ждут интересные романтические и сексуальные переживания, прогулки по старым улочкам и кафе. Венеция прекрасный красивейший город, созданный для любви.\n\n\n\n\nВенеция прекрасна\n\nВероника приехала в Венецию для профессиональной фотосессии. Об этой съёмке с двумя молодыми и приятными фотографами она договаривалась в ВКонтакте. Настал этот момент — она вошла в старинную часть города. До этого девушка никогда раньше не была в Италии.\n\n\n\nВероника пребывала в лёгком волнении всё время поездки и сейчас, в этот прекрасный солнечный и тёплый день. Причудливо декорированные лепниной здания, узкие улочки на сваях, толпы туристов, частные гондолы, завораживающая гладь воды — абсолютно всё в Венеции околдовывало её. Целый день она бродила одна по историческому центру. Они договорились встретиться на площади Сан-Марко, в вечернее время. Из отзывов в Интернете она знала: лучшей площадью города считается именно она, на которой расположен крылатый лев на колонне — венецианский символ, а также Дворец Дожей, главный собор, колокольня и другие уникальные исторические сооружения.\n\n\n\nВероника приехала из аэропорта в Риме в Венецию на поезде. Раньше она летала, но вот на европейском экспрессе ездить не доводилось. Она была полна впечатлений про Италию от пальцев ног до кончиков своих длинных светлых волос. Поезд с огромными смотровыми окнами запомнился ей гулким равномерным шумом, быстрыми городскими, сельскими и природными пейзажами. Она остановилась в престижном дорогом отеле, располагавшемся в туристической зоне под названием Каннареджо. До встречи с фотографами оставалось время. Веронике хватило его на ещё одну прогулку и подготовку к встрече, макияж и причёску.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nВероника сменила платье в отеле, сделала вечерний макияж и укладку. Платье не было новым и макияж неординарным тоже. Девушка не думала, что выглядит красиво, но когда она вышла на площадь Сан-Марко, заметила, что итальянцы на улице наблюдают за ней. Это было очень приятно и льстило ей. Красота Венеции не уступала Веронике. Здесь принято ходить пешком. На улице много венецианцев и туристов. Случайный прохожий на итальянском языке сказал: «Какая ты красивая». Она смутилась и поблагодарила его искренней улыбкой. Не знала языка, но догадалась, что именно сказал этот высокий приятный венецианец.\n\n\n\nВероника шла по узким улочкам вдоль нескончаемых водных каналов к месту встречи. Она счастлива, эмоции и чувства переполняли её. Ей нравился этот красивый и уникальный город, нравилось быть наедине с собой, нравилось чувствовать себя свободной и привлекательной в глазах мужчин-венецианцев.\n\n\n\nНемного нервничала перед встречей. Фотографов она не знала лично, это друзья по чату и социальной сети.\n\n\n\nДимитрий и Игорь ждали под колокольней Сан-Марко. «Вы красивее, чем фотографиях» — произнёс Игорь раньше, чем поприветствовал. Димитрий согласился. Игорь нарушил неловкое молчание и сказал: «Никогда не работали с Вами, но я думаю, что вместе мы создадим прекрасные фотосеты. Вы солнечный человек, чьи глаза полны света». Игорь и Димитрий не сводили с неё глаз, оценивающе и не скромно рассматривая. Вероника смутилась, но в глубине души была счастлива в этой ситуации.\n\n\n\nМужчины пригласили её в уличное кафе на берегу Каннареджо. Они засыпали её вопросами о поездке, первом дне в Венеции, что ей успело понравиться в Италии, а что нет. В общении чувствовалась двусторонняя флюидность, игривость и влечение. Игорь подарил Веронике серебряное колье, сделанное на Мальте. Она приятно удивилась подарку и вниманию. Димитрий предложил надеть украшение и свою помощь. Он склонился над ней, на секунды закрыв солнечные лучики, отражённые от глади воды, резвившиеся на её лице и декольте. Его сильные руки случайно дотрагивались до хрупкой нежной шеи девушки. Вероника замерла. Что она чувствовала в эти мгновения?\n\n\n\n\n\nПосле ужина в кафе они вместе гуляли по улицам Венеции с необычными названиями. Основные улицы, оснащенные тротуарами, обозначались как salizada, узкие и маленькие улицы вдоль каналов — fondamenta. Нашли и те, что названы в честь представителей некоторых профессий: адвокатов, кузнецов, врачей.\n\n\n\nВероника не переставала удивляться самобытной местной архитектуре, многочисленным лодкам. Ей показалось очень необычным и странным — если нужно перейти на другую сторону узкой улочки вдоль канала, то сделать это не так просто. Потребуется долго идти, пока не наткнёшься на изогнутый мостик. Также неудобно, когда необходимо перейти оживлённую московскую многополосную автостраду.\n\n\n\nДимитрий купил бутылку шампанского и они сели на небольшом мосту. Растягивали игристое бурлящее вино из горлышка, чувствую себя хулиганами-подростками, втихую укравшими алкоголь у родителей и прятавшимися от их строгого надзора. Когда совсем стемнело они пересели на пешеходную лестницу. Улочка стала безлюдной, ни одного прохожего.\n\n\n\nОни говорили до полуночи. Игорь рассказал о проблемах своего детства. Он рос без отца и был в школе-интернате в юношеские годы. Поведал как трудно выжить в подобной среде. Он казался парнем с жёстким характером, с каменным сердцем.\n\n\n\n\n\n\n\nНо Вероника знала: его сердце не каменное, чувствительное, ему нравилась романтика, совершать отчаянные поступки ради девушек и дарить им щедрые подарки.\n\n\n\nДаже Димитрий в этот вечер много говорил. Эмоционально и убеждённо передал свою любовь к фотоискусству. Сравнивал её с постижением души и красоты женщины. Рассказал, что у Венеции тоже есть душа и почему так считает.\n\n\n\nВеронике нравилось слушать их обоих. Это помогало ей сблизиться с ними и узнать лучше. Она зада лишь несколько вопросов. Больше наблюдала. Между ними с первых мгновений встрече возникла симпатия и «химия». Все трое чувствовали эту взаимность. Девушка смотрела им в глаза и захотела прикоснуться к их сильным рукам или плечам.\n\n\n\nДимитрий исчез на мгновение и вернулся с розой для Вероники. Она снова, уже второй раз за вечер, удивилась. И не только романтическим жестам от фотографов, но и где Димитрию удалось раздобыть так быстро цветок в столь поздний час. Улыбаясь, он произнёс: «Цветы — это секрет тела и души женщины». Она с удовольствием приняла комплимент и мельком заметила вспышку ревности на лице Игоря.\n\n\n\n\n\n\n\n\n\nСовсем поздно. Венеция погрузилась в густую темноту. Не спасали ни редкие фонари, ни волшебный лунный свет, отражавшийся магическим туманом на неровный фасадах старинных зданий. Они пошли в отель в Каннареджо. В небольшом семейном отеле остановились Димитрий и Игорь. Они зашли в номер Игоря.\n\n\n\nВероника чувствовала себя счастливой. Ей было комфортно с ними и легко, хоть она и знала их лично только один вечер. Димитрий предложил начать съёмки. Номер был красивым, в стиле итальянского Прованса, с венецианским шармом. Потолок украшали неровные старые балки. Комната обустроена дорогой классической мебелью, светильниками и декором.\n\n\n\nЕё алое вечернее платье с глубоким вырезом и подаренным колье очень хорошо подходили к роскошному и вычурному интерьеру отеля. Не успели испортиться ни макияж, ни причёска. Выпитое шампанской только раскрепостило девушку. Они начали с уютных кресел у окна номера. Вероника легко и смело позировала, быстро ориентируюсь и меняя положение тела, и это очень нравилось фотографам. Димитрий делал комплименты и восхищался ею как моделью. Ей это нравилось. Она и сама не заметила, как начала обнажаться.\n\n\n\nИгорь помог ей расстегнуть платье. Его уверенные движения и лёгкие касания к лопатка и талии возбуждали её. Через тридцать кадров на ней не осталось даже нижнего белья.\n\n\n\nОна замерла посередине комнаты полностью нагая. Приняла классическую позу греческой статуи. Вероника так похожа на Венеру. Небольшая упругая грудь, тонкая талия, широкие бёдра, длинные ноги и роскошные светлые локоны.\n\n\n\nДимитрий предложил ей позировать на небольшой софе возле камина. Помог занять нужную позу, положив её правую ногу на спинку дивана. Димитрий говорил о цветке. Она не понимала. Он опустил её ногу на софу и сделал серию новых снимков. Игорь помогал подсвечивать лицо девушки своей вспышкой.\n\n\n\nОн становился всё ближе и ближе. Она почувствовала его восхищение. Он поставил фотоаппарат на столик. Димитрий подошел и произнёс: «Мне нравится твой бутон».\n\n\n\n\n\n\n\n\n\nВероника не ожидала. Поцелуи были как наркотики. Нежные и горячие. Димитрий встал на колени и ласкал её лепестки. Цветок был тщательно исследован, открыт и закрыт. Она вздохнула. Кровь стучала в висках, и потоки удовольствия растеклись по телу.\n\n\n\nВероника провалилась в возбуждённый транс, в страстный экстаз. Она услышала разговор Димитрия и Игоря и поняла: они сменили роли. Теперь длинная борода Игоря приятно колола и ласкала внутреннюю часть её бедер. Теперь его поцелуи снова и снова обжигали её цветок.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nДрузья\n\nПроснулись поздно. Как раз время для обеда. Они гуляли по узким свайным тротуарам, смеялись и неспешно приглядывали, выбирали ресторан. Они общались словно давно и всегда были вместе.\n\n\n\nРасположились за столиком и обсудили предстоящую новую фотосессию. Игорь поделился своими впечатлениями: «Вероника, Вы сделали чудо. Теперь я не смогу работать с другими женщинами».\n\n\n\nДимитрия согласился с ним и добавил: «Вы сводите меня с ума. Скромная и страстная, одновременно, девушка. Очень привлекательная и рассудительная. Это редкость сегодня. Я не откажусь посетить вместе с Вами не только Венецию ещё раз, но и отправиться в другие интересные места. В Париж, Монако, Сеул, например… Да куда угодно. Лишь бы с Вами».\n\n\n\nОни договорились сегодня посетить остров Бурано и увидеть его блеск. Бурано это островной квартал Венеции, расположенный на удалении 7 км от центра города, рядом с островом Торчелло, с населением 2724 жителя. Он прекрасен своими ярко окрашенными домами.\n\n\n\nВероника позвонила домой, чтобы сказать, что всё было прекрасно. Несмотря на то, что они были вместе, она чувствовала — они хотели заниматься с ней любовью не только до конца путешествия, но и когда все вернуться в Россию. Она хотела что-то сказать, но решила промолчать.\n\n\n\nИгорь пошел в магазин масок в одном из дворов Бурано. Вероника с Димитрием заинтригованные ждали его. Игорь купил роскошную венецианскую маску ручной работы под названием Моретта и подарил её Веронике.\n\n\n\nИгорь и Димитрий рассказывали об искусстве, об итальянской живописи, о традициях этой страны и Венеции. Они не первый раз в Италии. Именно они выбирали для Вероники такое путешествие. Оба восхищались Венецией, называли её церковью архитектуры и музеем искусства всей Италии.\n\n\n\nВероника рассказала о своих книгах. Ведь её увлечения не только модельный бизнес, но и писательство, литература, романы. Фотографы заинтересованно слушали. Она чувствовала себя подростком, только начинающим познавать любовь, эмоции и мир.\n\n\n\nИгорь остановился у каменной изгороди, плотно покрытой цветущими растениями. Он посмотрел на этот крохотный кусочек идеала природы и сказал: «Существуют цветы, которые увлажняют кожу после бритья!» Вероника покраснела от смущения и засмеялась. Улыбка и счастливый румянец очень шли ей. На несколько секунд она подумала о тех поцелуях вчера в номере. Она поняла, что фотографы хотели большего.\n\n\n\n\n\n\n\n\n\nВ комнате вместе\n\nОни обошли весь район Бурано и сделали много фотографий зданий, частных домов, соборов и милых древних улочек.\n\n\n\nВо второй половине дня втроём пошли в любимое местечко Димитрия — кафе «Флориан». Оно располагалось неподалёку от церкви Сан-Марко и Дворца Дожей. Димитрий поцеловал Веронике руку и как джентльмен с прекрасными манерами помог ей присесть в кресло за столиком.\n\n\n\nСан-Марко удивителен. Они были окружены волшебной атмосферой. Изысканные каменные кружева лепнины и декора на зданиях. Историческая мостовая из кирпича «в елку», запечатлённая ещё на полотнах Средневековья и Ренессанса, в работах Джентиле Беллини 1496 года. Стаи ручных городских голубей. Красивые итальянские женщины и темноволосые мужчины, медленно прогуливающиеся по площади. Димитрий и Игорь словно соревновались друг с другом.\n\n\n\nКаждый из них стремился удивить Веронику как можно сильнее. Рассказывали на перебой факты из истории Сан-Марко, о древних традициях венецианских карнавалов, о редких книгах и манускриптах, хранящихся в местных городских библиотеках. И тот и другой напоминали ей бывших возлюбленных и потерянную любовь. Это и больно, и печально, и красиво, и невозможно. Димитрий внимательный и добрый. Игорь решительный и с тяжёлым характером. Но они оба способны на сильные и страстные чувства.\n\n\n\nВремя во второй половине дня шло стремительнее. Сан-Марко зачаровал Веронику золотом, роскошью, сложностью и красотой. Не меньшее удовольствие доставляло ей и общение с новыми близкими друзьями, исторический, сотню лет не менявшийся, образ ресторана «Флориан», хорошая солнечная погода и свежий сочный воздух Адриатического моря.\n\n\n\nСегодня она их королева. Они не стеснялись удивлённых взоров других посетителей кафе. Нежно касались её. Целовали руки, плечи и губы. Один дотрагивался, другой хотел прикоснуться. Веронике нравилась их взаимная ревность.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nОни продолжали обедать и приятно сидеть в кафе. Вероника чувствовала, как Игорю и Димитрию уже не терпелось. Ей нравилось это чувство, но предлагать что-то она боялась. Димитрий рекомендовал: «Мы сыграем в лотерею». Он достал из своего рюкзака блокнот. Аккуратно вырвал несколько страниц и начал что-то писать. Игорь хотел подсмотреть, но Димитрий поймал его, рассмеялся и запретил жульничать. Они предложили Веронике выбрать один билет, но запретили читать. Затем друзья отправились в гостиницу.\n\n\n\n\n\n\n\n\n\n\n\nВероника была заинтригована лотереей. Игорь поднял её на руки в номере, опустил на кровать и поцеловал. Димитрий смотрел и смеялся. Он тоже поцеловал её в свою очередь. Они медленно освобождали друг друга от одежды, чередуя раздевание с нежными прикосновениями и страстными поцелуями. Каждый что-то снимал с Вероники по очереди, пока она не стала полностью обнажённой. Какая странная ситуация! Жуткая тишина и двое мужчин работали над её телом, хорошо зная, что делать. Вероника никогда не была так близка с двумя парнями одновременно.\n\n\n\nОни завязали ей глаза тёмной повязкой, приготовленной заранее в тайне от неё. Димитрий сказал: «Вероника, Вы услышите, когда мы прочитаем карту из лотереи и поймёте что выбрали». Они освободили кровать от покрывала. Её прекрасное тело чувствовало шелковую постель. Игорь развёл Веронике ноги и произнёс: «Чтение лотереи. Поцелуй цветка в самом начале». Молодые люди рассмеялись. Они знали, что девушке понравились подобные поцелуи в прошлый раз и сжульничали в жребии.\n\n\n\nИгорь начал игру. Димитрий ласкал её грудь: «Вероника, Ваши соски сводят меня с ума». Он целовал и ласкал их, в то время как Игорь заново исследовал её бутон и его лепестки. Его движения были то плавными и нежными, то грубыми и напористыми. Его густая борода скользила вверх и вниз. Он не мог скрыть свое волнение и сильнейшее возбуждение. Губы Игоря целовали девушку всё жаднее. На этот раз удовольствие к Веронике пришло совсем быстро. За считанные минуты она оказалась на пике и жаркий огонь, а затем умиротворение и расслабление, растеклись от лепестков её бутона по всему телу.\n\n\n\nВероника от удовольствия на секунды перестала дышать. Димитрий хотел повторить то наслаждение, которое она получила от Игоря. Он снова ревновал. Его рука овладела цветком и вошла в него. Игорь уступил ему, дотянулся к лицу девушки и помог ей принять свой большой член.\n\n\n\nВероника оставалась бездыханной. Димитрий ласкал её клитор. С Игорем она просто закрыла глаза и была очень довольна. Она попробовала заглотить фаллос Игоря глубже. Ласкала его мошонку и всё вокруг. Она позволила Игорю кончить ей на язык и проглотила густой сок. «Это не очень вкусно», — с улыбкой пояснила Вероника. Вкус Игоря остался на её нёбе и щеках. Димитрий продолжал изнурять девушку. В конце концов она вновь почувствовала сладкий финальный поток внутри. Обессиленные они заснули. Это приятно: спать после такой страсти.\n\nНовый день\n\nСвет появился в окне с первыми звуками Венеции. Вероника ещё крепко спала. Ночью её нежно обнимали и Игорь, и Димитрий. Игорь проснулся первым и увидел тело Вероники, он вспомнил страсть и сладость.\n\n\n\nСъёмки на сегодня запланированы в Лидо. Это цепочка песчаных островов, отделяющих Венецианскую лагуну от Адриатики. Главный остров архипелага и называется — Лидо. Он находится всего в 20 минутах хода на моторной лодке от города и славится своими пляжами.\n\n\n\nВероника любила море. Поездка в Венецию казалась ей лучшим путешествием в её жизни. Игорь принимал душ, а Димитрий спал. Она подумала: «Почему мы так быстро нашли что-то общее в своих душах и телах? Мужчины редко хотят обладать одной женщиной одновременно. Это удача или наказание?»\n\n\n\nОна была слишком застенчивой, чтобы предложить новый акт. Ей нравилось мускулистое тело Игоря, его длинные волосы и густая борода, пронзительный и смелый взгляд. Он был не только фотографом, но и успешной моделью, как она. Ей нравился и худощавый Димитрий, похожий на простого обычного парня из соседней квартиры. Они так сильно контрастировали друг с другом. И да, ей очень нравилась их взаимная ревность. Димитрий не выглядел таким же сильным и успешным, как Игорь, но максимально старался ни в чём ему не уступать.\n\n\n\nВероника решилась и обняла Игоря, слилась с ним в поцелуе, стараясь разбудить своё и его удовольствие. Она почувствовала, как он растёт. Димитрий проснулся и присоединился к ним.\n\n\n\n\n\n\n\n\n\n\n\nДо поездки в Лидо у них оставалось время. Игорь предложил снова играть в лотерею. Вероника выбрала билет. Димитрий зачитал его: «Здесь написано, будь первым». Он воспользовался своим выигрышем и осторожно дотронулся головкой до пухлых губ девушки. Игорь наблюдал за ними, а затем не выдержал и положил свой член ей в руку, а затем и на щёку. Димитрий хоть и был первым, но сейчас они делили сладкие губы и нежный язык Вероники поровну.\n\n\n\nКогда все трое получили желанное наслаждение, они стали собираться в путь. Вероника надела одно из своих роскошных длинных платьев. Оно было полностью чёрным. Час ушло на макияж и волосы. Они планировали посетить Венецианский кинофестиваль, а затем и пляж в Лидо.\n\n\n\nДобирались на корабле. Поездка была очень романтичной. Вероника рассказывала как ездила в Китай с подругой. Венеция с корабля казалась нескончаемой удивительной панорамой, которую можно увидеть только во сне. На палубе они обнимались и целовались. Люди были немного удивленны. Их можно понять — не каждый день в обществе видишь трёх любовников.\n\n\n\nОни фотографировали Веронику в залах Венецианского кинофестиваля, знаменитостей, поклонников. Вероника выглядела элегантно и была рада видеть многих знаменитых актрис. Димитрий и Игорь снимали её на красной дорожке, когда публика переместилась в помещения фестиваля. Её невозможно отличить от знаменитости. Она умела позировать как кинозвезда и выглядела не хуже.\n\n\n\n\n\nВо второй половине дня они планировал пойти на пляж. Димитрий и Игорь арендовали небольшую комнату в отеле рядом. Игорь купил что-то в парфюмерном магазине возле гостиницы.\n\n\n\nПока они шли к пляжу, а Игорь немного отстал от них, Димитрий рассказал: «Я ведь тоже тянул билет. То, что я выбрал в лотерее — это анальный секс. Вероника побледнела: «Но мне не нравится, Димитрий». Он осторожно и мягко возразил: «Вчера мы делали то, что очень приятно Вам, теперь и Вы должны уступить. Не волнуйтесь, Вероника, всё будет хорошо. Я буду очень нежным и внимательным».\n\n\n\nВечером они вернулись с пляжа и последней на сегодня фотосессии. В небольшой комнате близлежащего отеля они раздели её. Димитрий целовал Веронику страстно и долго, пока Игорь освобождал желанное женское тело от одежды.\n\n\n\nДимитрий прикасался губами и ласкал её грудь руками, а Игорь просунул голову между её ног. Пришло время. Игорь взял масло лаванды, которое он купил в магазинчике за углом и начал подготавливать Веронику. Он маслянистыми кончиками пальцев рисовал невидимые узоры по всему телу. Запах лаванды завораживал всех троих.\n\n\n\nДимитрий снова поцеловал грудь Вероники и несильно сжал руками. Игорь перевернул девушку на живот, и пальцами подготовил её, смазал задний дворик. Он видел, что она ещё не готова, и увлажнил маслом лаванды свой пенис её рукой.\n\n\n\nИгорь вошёл в цветок Вероники, а Димитрий входил то в бутон, то в её другое сокровище. Он старательно чередовал свои движения. Когда они вместе оказывались в цветке, Вероника получала наибольшее удовольствие. Затем Димитрий сосредоточился только на её дальней норке.\n\n\n\n\n\n\n\n\n\n\n\nЧерез пятнадцать минут Димитрий заслонил лицо девушки и Вероника начала минет. Игорь наслаждался любимым цветком. Он гладил лепестки своим большим фаллосом. Он играл, входя и выходя. Когда она становилась слишком мокрой, он входил в другую дверь.\n\n\n\nВероника застонала. Стон терялся и был еле слышен, ведь её рот занят Димитрием. Игорь усилил свои движения позади неё. Стал двигаться жёстче, быстрее и агрессивнее. Периодически он шлёпал её по бедрам и ягодицам и снова резко проникал во влагалище. Вероника достигла своего самого лучшего в жизни удовольствия. Потом Димитрий, а затем и Игорь.\n\nЗакат в Венеции\n\nСолнце медленно и неизбежно опускалось в то время, как трое влюбленных гуляли по улицам Венеции. Это последний вечер поездки мечты. Это было именно так. Теперь Вероника это знала. Фотографии получились отличными. Почти все снимки удачными, даже не требующими дополнительной обработки. В этот вечер Вероника надела короткое ослепительно белое платье. Её тело словно создано для облегающих платьев. Фотографы сделали комплимент её стройным, длинным ножкам. Они работали вместе в первый раз, но считали эту поездку очень продуктивной. Вероника решила использовать снимки для подачи заявки в лучшее модельное агентство Москвы. Димитрий уже договорился о продаже фотосетов в модный журналах. Игорь был счастлив, что общался с такой красивой и успешной моделью, как Вероника.\n\n\n\nОни ухаживали за ней, как за ребёнком. Переносили её через лужи, в кафе всегда пододвигали стул, оплачивали все счета и сами сдавали ключи от уже не нужных номеров отелей.\n\n\n\nКогда они были на обеде, Вероника спросила: «Что говорят последние два лотерейных билета?». «Двойное проникновение и двойной минет», — ответил Димитрий. «Такое уже было», — заметила она. «Да, но мы сделаем это ещё раз? Может получится ещё больше мёда?» — спросил Игорь, смеясь. «Двойного анального проникновения ещё не было» — поведал Димитрий. Она покраснела, но тут же захотела их обоих.\n\n\n\nПосле обеда они отправились в местное гетто Венеции и остановились, чтобы послушать музыку, которую играют на улице.\n\n\n\nЭто был Вивальди, известный венецианский автор. Вероника чувствовала кожей каждую ноту уличного оркестра. Классическая музыка идеально подходила венецианским улицам. Они праздновали вечер с новой бутылкой шампанского, а затем отправились в гостиницу.\n\n\n\nВ номере Игорь подхватил её на руки и поцеловал шею и губы. Они целовались с безумной страстью, словно это была их последняя встреча. Возможно так и будет, никто не знает…\n\n\n\nОни целовались на софе и разговаривали. Вероника рассказала о своих исследованиях в Москве. Она также изучала поведение трудных подростков и писала о них книгу.\n\n\n\nЦиферблат подходил к полуночи. Вероника переоделась в чёрное бельё с чулками, поясом и подвязками.\n\n\n\n— Вы когда-нибудь до этой поездки делили с другим мужчиной девушку в постели? — Вероника спросила Димитрия непринуждённо.\n\n— Нет.\n\n— А в анальном сексе?\n\n— Нет. Но я много читал об этом. Мы должны быть заодно. Мы не навредим тебе, не бойся, — пояснил Игорь.\n\n— Как?\n\n— Я Вам всё покажу…\n\n\n\nИгорь начал снимать её красивый бюстгальтер и ласкать область возле сосков. Вероника сливалась в поцелуе то с один, то с другим. Ничего прекраснее она ещё не испытывала. «Возможно, заниматься любовью с тремя мужчинами одновременно ещё приятнее» — осторожно мысленно предположила девушка.\n\n\n\nОни осыпали её своими поцелуями и ласками. Игорь не забыл масло, стянул трусики, оставив чулки и густо увлажнил дырочки Вероники снаружи, внутри. Осторожно окунул своё оружие в бутон, а затем и в заднее окошко. Девушка извивалась в бесконечных стонах и удовольствии. Осторожно и постепенно он к фаллосу добавлял пальцы. Сначала один, затем два и три. Её упругие дырочки неумолимо растягивались. Они были в его власти. Всё было готово для совместной атаки. Димитрий и Игорь одновременно сладко вошли в другую дверь.\n\n\n\nКогда цветок оказался свободным Вероника помогала себе рукой и ласкала бутон не только снаружи, но и внутри. Все её полости оказались плотно заполнены и туго натянуты. Сзади сладко тёрлись постанывая и благодаря Веронику двое парней. Спереди она наполняла себя сама. Все действия проходили нежно и без боли. Теперь они владели ею пополам. Они начали резче двигаться в такт, она начала терять сознание, проваливаясь в медовое забвение. Она больше не чувствовала, что происходит. Она была во власти их нарастающего ритма.\n\n\n\nВероника достигла удовольствия несколько раз подряд. Когда они устали, Димитрий взял подушку и подложил девушке под голову. «Кто начнёт?» — спросила Вероника, чтобы спровоцировать их. Она сильно раскрепостилась за это путешествие. Она знала, что Игорь должен был быть первым. Он хотел передать Веронике всю страсть тех дней с поцелуями и ему это удалось.\n\n\n\n«Это прекрасно!» — Игорь говорил ей проникая всё глубже и глубже в горло. «Так сочно» — добавлял Димитрий. С каждым поочерёдным движением мужчин на её губах, комплименты становились более страстным.\n\n\n\n«Ты лучшая», «ты самая лучшая в Венеции» — говорил Димитрий. Очередь Игоря. Только сейчас они стали обращаться друг к другу на «ты».\n\n\n\nОн начал финальные движения внутри неё. Вероника принимала их с закрытыми от наслаждения глазами…\n\n\n\nОна почувствовала тёплый липкий поток. Он наполнил её лицо. Сначала один, а затем и второй. Игорь и Димитрий пальцами собирали нектар и подносили к губам девушки. Вероника с жадность слизывала новые порции. Димитрия ещё раз положил ей в рот свой плод, ставший расслабляться. Они нежно поцеловали её в лоб и поблагодарили за полные удовольствия и экстаза мгновения.\n\nРомантические воспоминания\n\nНаступил день отъезда. Утром Веронику разбудил Игорь, уже ставшим привычным способом. Ей нравилось чувствовать, как он растет в её губах. Когда Игорь отпрянул от неё испытывая последние нотки симфонии оргазма, Вероника взобралась на Димитрия. Он не хотел просыпаться, но она его заставила. Его меч набух и затвердел в её мокрой цветочной пещерке. Она двигалась на нём пока он не застонал и не закрыл глаза. Она почувствовала его жар, перелившийся в её тело. В последний день им некогда было отдыхать. Они сходили вместе на завтрак и подготовили багаж. Подготовка к отъезду перемешивалась с актами любви.\n\n\n\nОни решили, что каждый год в эти дни, в августе, будут встречаться в Италии. Игорь сказал: «Вероника, давай вспомним нашу страсть через год?». «Что ты имеешь в виду, Игорь?» — уточнила девушка. «Вы хотите ещё фотосессию и путешествие? Так что… ровно через год мы сможем пережить эти события опять, снова почувствовать страсть и желание. Можно отправиться в Рим или Милан». «Мы сделаем это также романтично?» — спросила Вероника. «С тобой легко», — ответил Димитрий. «А может напоследок на память снимем небольшое видео? Техника позволяет», — предложил Игорь.\n\n\n\nОни вернулись на кровать. Игорь снимал как Димитрий и Вероника раздевались. Она присела на край кровати и Димитрий принялся лизать цветок. Игорь продолжал киносъемку. «Твой бутон очень красивый, Вероника», — сказал Игорь. Они поменялись ролями. Игорь взял её сзади, в то время как Димитрий снимал видео. Затем он встал перед ней и сверху фиксировал, как Вероника играет губами и язычком с его членом.\n\n\n\n«Ты очень талантливая, Вероника! Ты сводишь меня с ума!» — шептал Димитрий. Она целовала его везде. Её язык бегал снизу вверх по его крепкому, как камень, фаллосу. Темп только увеличивался. Оба фотографа закончили практически одновременно. Осознав это, через секунду испытала оргазм и Вероника.\n\n\n\n…у них осталось ещё немного времени до отъезда, чтобы скопировать получившееся видео с аппаратуры Игоря и отправить его на память на е-мейл Вероники и Димитрия.\n"}],"date":1645608157318}