{"title":"Последние люди на Земле","arr":[{"type":1,"text":"Сергей свернул с трассы на проселочную дорогу и остановился. Сверившись с картой, разложенной на соседнем сиденье, он посмотрел на часы и неспешно тронулся дальше. Прицеп стало нещадно подбрасывать на колдобинах. Глухо бились друг об друга канистры с бензином. Внедорожник был практически новым, его он позаимствовал у, вероятно, не бедного хозяина одной из дач небольшого поселка, километров 50 назад.\n\nПосле эпидемии выбор был богат, и Сергей менял машины довольно-таки часто. Колесил он между городами давно, и до сих пор не встретил ни одного живого человека. Да и не особо искал. Пустынные улицы городов и неприятный запах навевали тоску, и он решил проверить ближайшие деревни с дачами на предмет припасов и возможного жилья.\n\nВпереди показалась очередная деревенька с замысловатым названием. Бросив взгляд на карту, Сергей повернул налево и через пару километров увидел стройные ряды дач. Он остановился, заглушил двигатель и вышел из машины. Тишина. Только птицы, шелест листвы и где-то вдали лай уже, видимо, одичавшей собаки. Потянувшись. Сергей достал пачку сигарет и закурил.\n\nОн подошел к забору ближайшей дачи, потянул ручку двери. Открыто. Хорошо, что не надо ломать. Дом тоже был не заперт. Он зашел внутрь. Потянуло трупным запахом. Стало быть, хозяева спасались здесь от пандемии. Сергей поднялся на второй этаж, взял со стула плед и накрыл хозяина на кровати. Выйдя на небольшой балкончик, он осмотрел поселок сверху.\n\nВнезапно Сергей замер, легкий холодок неприятно пробежал по спине. Догоревшая сигарета обожгла пальцы, вытащив его из ступора. Он расстегнул кожаную куртку и сунул руку под мышку, чтобы убедиться, что пистолет на месте. Через пару секунд он уже был на улице.\n\nСергей пробирался околицами через высокую, некошеную траву. Подойдя к дому с красной черепицей, он присел и стал напряженно вглядываться в окна. «Не может быть». Он не видел живых людей уже месяца три. А тут... Чей-то силуэт промелькнул за окном. Через мгновение заскрипела дверь и на порог вышла девушка с пустым ведром в руке. Женщина...\n\nСергей сразу оценил фигуру и лицо. На вид лет 18-20. Широкие джинсы скрывали худые ноги. Несмотря на прохладное утро, надетая на девушке футболка была мокрая и прилипла с небольшой груди. Вероятно, она таскала вёдра с водой. Лицо было обычное, без модных не так давно накаченных губ и без косметики. Ветерок поднял ее пшеничные волосы до плеч и запустил в глаза.\n\n— Блядь!\n\nОна ругнулась, кинула на землю ведро и стала копаться в карманах джинсов. Торжественно подняв перед собой находку в виде резинки, она убрала волосы в небольшой хвост, подобрала ведро и подошла к водяной колонке.\n\nСергей невольно залюбовался незнакомкой. Он не заметит, как наступил на сухую ветку.\n\nДаже не смотря на звуки птиц и деревьев, хруст был явно услышан.\n\n— Кто здесь?! — неожиданно тонко вскрикнула девушка.\n\nОна подняла перед собой пустое ведро как будто это какой-то щит и стала вертеться в разные стороны. Еще через секунду она рванула к дому. Громко хлопнула дверь, щелкнула задвижка.\n\n«Балбес! Идиот!» Сергей бесшумно бил себя кулаком в лоб. Выбора особо не было: либо показать себя и надеяться на понимание, либо оставаться в кустах и ждать. Она могла быть не одна, и просто выйти было бы слишком опасно. «Ладно, хрен с ним». Сергей встал в полный рост и подошел в дому.\n\n— Извините, что испугал! Меня Сергей зовут!\n\nОн сказал это довольно громко, поднял руки с раскрытыми ладонями и продолжил:\n\n— Не бойтесь, я не обижу!\n\nТишина...\n\n— Я просто не ожидал здесь никого встретить!\n\n— У меня ружьё! — тонкий голосок заглушала железная дверь.\n\n— Хорошо. Тогда я просто уйду!\n\nСергей нехотя развернулся спиной к дому и осторожно пошел туда, откуда приехал. Он подумал, что именно сейчас лучше уйти.\n\n— Стой! Погоди!\n\nОн замер.\n\nЩелкнул засов, дверь заскрипела и на пороге появилась девушка с ружьем в руках. Ружье оказалось старой двустволкой.\n\n— Ты как здесь оказался? Подглядывал?!\n\n— Нет, конечно, — Сергей улыбнулся. — Просто не ожидал кого-то тут увидеть, вот и прятался поначалу.\n\n— Ну-ну!\n\nВзгляд у девушки был недоверчивый, губы сжались в тонкую полоску.\n\n— Тебя как зовут, красавица? — Сергей продолжал улыбаться, медленно опуская руки.\n\n— Света меня зовут.\n\nВ голосе чувствовалось сомнение в своих дальнейших действиях.\n\n— Если гостей не любишь, я могу и поехать куда ехал.\n\n— А куда ты ехал?\n\n— Да я и сам не знаю. Везде пусто. Куда ехать — не важно.\n\nВзгляд Светы погрустнел. Двустволка слегка опустилась.\n\n— Пусто... Я думала только здесь так. Всё ждала, что приедет полиция какая-нибудь пли\n\nСпасатели.\n\n— Нет никого. Только я. И ты... Может хоть чаем угостишь?\n\n— А ты не маньяк, случайно? Приставать не будешь?\n\n— Нет, не буду, — Сергей сделал, как ему показалось, самое честное лицо, какое мог.\n\n— Ну пошли. Скучно мне тут одной... — сказала Света и, поколебавшись, добавила — И страшно...\n\nПока Светлана суетилась на кухне Сергей сидел за столом, рассказывая о последних месяцах своей кочевой жизни, украдкой поглядывая то на ружьё, приставленное к холодильнику, то на фигуру Светы. На редкие вопросы о себе она отвечала коротко и неохотно. Оказалось, что три месяца назад они с родителями уехали из сходящего с ума от болезни города и решили переждать эпидемию в деревне. Вот только не прошло и пары дней как тут все стали болеть и вскоре умерли. С тех пор она здесь. Без электричества, без связи с внешним миром. Еды набрала в ближайшем магазине, газовые баллоны в соседних домах.\n\n— Так и живу, — Света вздохнула, поставила на стол кружки с чаем, корзинку с сушками и банку малинового варенья.\n\n— Да. не весело. А я всё в разъездах.\n\n— Останешься или дальше поедешь?\n\nВзгляд её всё еще был недоверчив.\n\n— А ты хотела, чтоб остался?\n\n— Оставайся, домов тут пустых много, выбирай любой.\n\nСвета неумело сделала вид будто бы ей всё равно.\n\nСергей улыбнулся и отпил чаю.\n\nСергей уже неделю жил в соседнем доме. Из ближайшего города он привез генераторы, бензин, еду. Теперь условия жизни намного улучшились. Света его больше не стеснялась, недоверие ушло. Она занималась огородом, а он технической частью. По вечерам был просмотр фильмов за бокалом вина настольные игры и разговоры.\n\nВот только Сергею было некомфортно. Он ее хотел, безумно. А когда Света выходила днем позагорать в купальнике, он наблюдал из окон дома напротив, часто запуская руку в штаны, чтобы хоть как-то разрядиться. Много раз он намекал на секс, пробовал ненавязчиво поцеловать, но она каждый раз либо меняла тему, либо убегала по делам.\n\n— Ау, ты дома? Я продукты привез.\n\nВ доме было тихо. Сергей поставил сумки на кухне и подошел к лестнице на второй этаж. Наверху он не был. Света почему-то туда его не пускала. Он немного помялся и стал подниматься. Дверь в комнату Светы была слегка прикрыта и оттуда раздавался странный гул. Сергей аккуратно приоткрыл дверь. От увиденного его глаза расширились, а челюсть невольно отвисла.\n\nСвета лежала на кровати абсолютно голая. Такая маленькая, хрупкая, притягательная. Глаза были закрыты, кожа блестела от пота, а между широко раздвинутыми ногами в небритой промежности утопал вибратор. Правая рука сжимала его так крепко, что дрожала от напряжения. Другая рука теребила сосок на левой груди. До Сергея дошел едва различимый шепот Светы:\n\n— Ириш... Ирочка, хочу тебя... лижи, сучка... ммм...\n\nСудя по ее пульсирующему животу, Света вот-вот должна была кончить.\n\n«Ну уж нет. Так не пойдет».\n\n— Какого хрена?! — Сергей резко распахнул дверь и вошел в комнату.\n\n— Блядь, блядь, блядь!!! — Светлана выронила вибратор и сжалась в комок.\n\nОна испуганно смотрела на Сергея, пытаясь рукой нащупать одеяло, сползшее с кровати.\n\n— Пожалуйста, выйди.\n\n— Не выйду, пока не объяснишь кто такая Ира и почему ты меня динамишь, хотя и сама хочешь секса.\n\n— Серёж, пожалуйста, — она умоляюще смотрела на него, прикрывая грудь и промежность.\n\n— Нет, — он нагнулся и, подобрав одеяло, откинул его в сторону.\n\n— Что тебе надо?\n\n— Я уже сказал. Что за Ира?\n\nСвета колебалась, но, видимо, поняла, что другого варианта нет.\n\n— Это моя девушка.\n\n— Так ты лесбиянка что ли?\n\n— Да... Извини...\n\n— Ты меня использовала!\n\nОна потупила взгляд и всхлипнула.\n\n— Вот уж нет, не прокатит. И где она?\n\n— Я не знаю. Она сказала, что пойдет в город за необходимыми вещами, но так и не вернулась. Это давно было. Она сказала, что в случае чего я должна найти того, кто сможет обо мне позаботиться. Я нашла... Она так сказала. Прости.\n\n— И ты не боялась, что я не выдержу и просто трахну тебя?\n\n— Сначала да, потом нет. Ты же хороший.\n\n— Ошибаешься, сука.\n\nСергей подошел к ней вплотную, расстегнул молнию на джинсах и вынул давно уже каменный член. Светлана отвернулась и сжалась еще сильнее.\n\n— Соси давай.\n\n— Нет, пожалуйста!\n\nОн запустил руку в копну волос и повернул ее голову к себе.\n\n— Серёжа! Пожа-а-а...\n\nДоговорить ей помешал ворвавшийся в рот член Сергея. Она попыталась его оттолкнуть, но тот вошел еще глубже ей в горло. Света забилась в истерике, в ход пошли и руки, и ноги. Она сопротивлялась как могла. На секунду Сергей ослабил хватку и член выскользнул и ее рта. Света дернулась к краю кровати и ее вырвало на пол. Она вцепилась в матрас и тяжело задышала. Сергей потянулся к ее волосам, но внезапно она зарычала и хаотично замахала руками и ногами.\n\n— Ах ты ж сука! — он отдернул руку, на которой проступили красные полоски от ее ногтей.\n\n— Блядина!\n\nСергей расстегнул ремень, и одним движением вытащил его из штанов. Сложив его вдвое, Сергей размахнулся и стал хлестать голое худое тело.\n\n— АААААА!!!\n\nОна выставила перед собой руки, но это не помогло. Ремень достигал цели, оставляя на бедрах багровеющие кровоподтеки.\n\n— Нет! Хватит!\n\nСергей уже не слушал. Он схватил ее запястья, стянул их ремнем и, дернув, подтащил Свету к изголовью кровати. Он перевернул ее на живот и привязал руки к спинке. Светлана пыталась освободиться, но получалось только бить ногами по матрасу.\n\nСергей перевел дыхание, разделся. Оседлав ее, он раздвинул багровые ягодицы, засунул член в еще влажную вагину и надавил рукой на спину. Света перестала орать, лишь только охала от каждого толчка и шептала, судорожно глотая воздух:\n\n— Слезь... тварь... пидор!\n\n— Ну, пидор, так пидор, — Сергей ухмыльнулся, вытащил скользкий член, надавил на сфинктер и одним толчком засунул его в анус почти целиком.\n\n— ААААА! — подушка заглушила неистовый крик.\n\nСхватив Свету за волосы, Сергей увеличил темп и через минуту вздрогнул, наполняя спермой ее прямую кишку. Он расслабился и рухнул на Свету, нисколько не заботясь о том, сможет ли она дышать. Лишь только когда тело под ним судорожно задергалось он сполз в сторону, позволяя Свете сделать глубокий вдох.\n\n— Лежи пока, я сейчас.\n\nСергей пришел минут через десять с досками и молотком. Прислонив доски к стене, он развязал синеющие запястья Светы. Она медленно сжалась в комочек и зарыдала. Не обращая на это внимание. Сергей стал заколачивать окно. Неплотно, чтобы проникал свет с улицы. Он встал в дверной проем и взглянул на Свету, лежавшую в позе эмбриона, обвившую руками ноги. В таком положении хорошо было видно ее промежность и вытекающую из ануса струйку спермы. «Красота». Он закрыл дверь снаружи и заколотил досками.\n\nСергей приехал из города через пару часов. Он выгрузил из прицепа решетки, поднялся на второй этаж и вскрыл дверь фомкой. Света сидела в углу одетая, с зареванным лицом и с ненавистью смотрела на Сергея.\n\n— Привет, Светик. Как ты? — Сергей дружелюбно улыбнулся.\n\nСвета шмыгнула носом и еще сильнее вжалась в стену.\n\n— Ненавижу...\n\n— Это пока. Раздевайся. И шмотки мне передай.\n\n— На хуй пошел!\n\nОн подошел ближе и пнул ее в бедро.\n\n— Давай, а то хуже будет.\n\nСвета с неохотой встала и, медленно стянув с себя майку и штаны, швырнула их Сергею в лицо. Внезапно она бросилась к открытой двери, но из-за такого же внезапного рывка за волосы она оказалась на полу.\n\n— Всё снимай. А попробуешь сбежать — пожалеешь.\n\nСвета промолчала. Потирая ушибленную коленку, она стянула трусики.\n\n— Доволен?!\n\n— Вполне.\n\nСергей обошел комнату вытаскивая и шкафов одежду и складывая ее в большой пластиковый пакет. В отдельный пакет он сложил остальные вещи, так, что в комнате кроме кровати и пустых шкафов не осталось ничего.\n\n— Попробуешь сбежать — будет плохо, — с этими словами он вынес пакеты и закрыл дверь.\n\nСвета прислушалась к звуку удаляющихся шагов. Она завернулась в простыню и медленно потянула ручку двери. Тишина. Она приоткрыла дверь. Тишина. Распахнув резко дверь, она выбежала из комнаты и тут же оказалась на полу. Голова от удара просто раскалывалась.\n\n— Ты совсем тупая?\n\nСергей сдернул с нее простыню, схватил за волосы и отволок обратно.\n\nВсё то время пока Сергей привинчивал решетки на окно и в дверной проем Света сидела в углу и скулила.\n\n— Я писать хочу.\n\n— Пошли.\n\nОна вошла в туалет и села на унитаз.\n\n— Можешь дверь закрыть?\n\n— Ссы давай. И ноги раздвинь.\n\nСвета вздохнула, но подчинилась. Откуда-то из дебрей волос заструилась моча.\n\n— Побриться тебе бы не помешало.\n\nСвета промолчала, лишь скривила лицо. Сергей ухмыльнулся, подошел вплотную и, расстегнув ширинку и ткнул членом ей в лицо.\n\n— Соси, будь умничкой.\n\nСвета нехотя открыла рот. Головка сразу дошла до гланд, стало тошнить.\n\n— Погоди, не надо, я сама, — она еле освободила рот, кашляя и сдерживая рвотные позывы.\n\n— Рано для «сама». Сначала тебя поучить надо.\n\nСергей сгреб одной рукой оба Светиных запястья, поднял над ее головой, а другой рукой схватил за волосы, насаживая ее голову на свой член. Света отчаянно сопротивлялась, но не могла ничего сделать. Сергей уже не останавливаясь трахал ее горло. И она не выдержала. Ее стошнило прямо с членом во рту. Рвота стекала по подбородку, капая на грудь и ноги. Сергея это не остановило. Он продолжал ее трахать. Света задыхалась, ее рвало еще и еще, но он не остановился пока не кончил. Обессиленная она сползла с унитаза и улеглась на полу.\n\n— Это твой ужин на сегодня.\n\nСергей вышел. И вскоре принес ведро с водой и тряпку.\n\n— Убери за собой. И в комнате не забудь. Я скоро приду.\n\nКогда Сергей ушел, она обессиленная взяла тряпку и вымыла туалет от рвоты. Затем она доковыляла до комнаты и убралась там. Пришел Сергей.\n\n— Вот и молодец.\n\n— Можно в душ? Пожалуйста...\n\n— Конечно можно. Пошли.\n\nОн поднял ее за подмышки и как котенка кинул в ванну. Направив на нее душ, Сергей включил холодную воду.\n\n— Сергееей! Не надо!\n\nСвета тщетно пыталась закрыться от ледяных струй.\n\n— Ну вот ты и чистая.\n\nОн поднял ее и, дотащив до комнаты, бросил на кровать.\n\n— Сладких снов, малышка.\n\nЛязгнула решетка, закрылась дверь. И почти сразу Светлана погрузилась в сон без сновидений.\n"}],"date":1646145473378}