{"title":"Инкуб","arr":[{"type":1,"text":"«Эй, ты! Иди сюда! На! Отнеси этот свиток Госпоже Агнес. Не медли!»\n\nВот так всегда, в Хэллоуин вечно в Аду пусто, потому что все пользуются случаем, пока эти ангелочки празднуют на небесах свой День всех святых и совсем не следят, что происходит на Земле. Вот и поручают эти высокопоставленные выскочки мелкую волокиту всем, кто остался. Какого черта я должен выполнять чужую работу?! Но им лучше не возражать...\n\nГотов поспорить этот «важный» свиток содержит просто отчет о работе с людишками. — Вертелись жалобы в голове мускулистого, покрытого с ног до груди козлиной серой шерстью инкуба. Особо густо она начинались с его ног и постепенно редела, приближаясь к высоте. Лицо было чистым, и, казалось бы, вполне человеческим, за исключением бледной серой кожи. Его голову украшали черные красивые волосы. И как многие жители Ада, на нем не было ничего. Одежду носила, обычно, только знать, и то, ради украшения.\n\nХоть парень и жаловался на ситуацию, пилюлю подслащало то, к кому его послали. Агнес. Он был не против снова увидеть эту роковую красотку. Она давно уже интересовала его. Но на таких, как он, она смотрела свысока, будто на ползающих под ногами тараканов. Ее высокомерие и статус не позволяли ему подойти к ней и попробовать сблизиться.\n\nДаже обычные, светские разговоры с низшими демонами она пресекала, давая понять, что это не достойно ее внимание, точнее не достойна не сама тема разговора, а с ней говорившие. Как же его раздражала эта напыщенность! Но девушка была слишком соблазнительна, чтобы он мог так просто убрать ее из головы. Но больше всего его мучил вопрос, как такая красотка, да еще и при своем влиянии, может быть одинока?\n\nВ размышлениях мужчина, наконец, дошел до особняка госпожи. Посмотрев на сжатый в руке свиток прошел через приоткрытые ворота. Внутри было пусто. Демон крикнул в пустоту, но никто не отозвался. Все были на своих земных заданиях. Но хозяйка должна была быть на месте.\n\n«Хм, либо Госпожа Агнес, решила прогуляться по опустевшему Аду, что маловероятно, поскольку ворота открыты, либо она просто не слышит. На сколько помню, дьяволы высоких кровей часто ставят звукоизоляцию в спальных комнатах, дабы никто не потревожил их сон... или что другое... Пожалуй, попробую найти покои».\n\nМужчина двинулся по темному коридору в богато обставленную гостиную, освещенную двумя громадными канделябрами из человеческой кости, и оттуда верх по покрытым красной дорожкой ступенькам.\n\nОсмотр решил начать с правого крыла. Отворив вставшую на пути дверь, перед ним встал коридорчик с дверьми, сверху подписанных именами владельцев.\n\nНо их не пришлось читать, чтобы найти ЕЕ комнату. Из-за слегка приоткрытой двери послышался звук — «Аах!». Демон заглянул в проем и перед ним предстало непристойное зрелище — демонеса сидела на четвереньках сверху своей большой красной перине, повернутая задом к выходу, лаская поочередно себя пальчиками и длинным хвостом.\n\nВлекомый зрелищем, инкуб тихо отварил дверь и зашел в комнату. Ему стало гораздо лучше видно происходящее. Как выгибается стройное, красивое тело, упругую попку, струящиеся темно-рыжие волосы, длинные, стройные, покрытые козлиной шерстью ноги. Темные рога с кольцеобразными кругами. И то, как ее хвостик активно то гладит клитор, то заползает внутрь влагалища, делая поступательные движения. Об этом зрелище он и мечтать не мог! Он много раз представлял, как бы она томно вздыхала под ним, но не думал, что ее стоны могут оказаться такими сексуальными.\n\nДевушка решила немного изменить позу и, немного повернув голову, заметила находящегося в комнате зрителя. «Ты что здесь делаешь?!» — глаза дьяволицы залились кровью от ярости. «Кто тебе давал право входить в мою комнату?! Убирайся отсюда!»\n\nНо после столь возбуждающей картины он не думал уходить. «Ну уж нет, я слишком давно об этом мечтал. Да и ты, видно, мечтаешь, раз пришлось мастурбировать за неимением парня».\n\nВ зрачках Агнес вспыхнул огонек от такой наглости. «Моя личная жизнь тебя не касается. Как-нибудь без вас, мужиков, обойдусь, тем более таких низших отродий, вроде тебя».\n\nЛицо инкуба исказила гримаса злобы от оскорбления. Повинуясь импульсу гнева, смешанного со страстью, он резко подошел к ней и по животному поцеловал в пухлые, черные от природы губы.\n\n«Да что он себе позволяет» — подумала Агнес, уже подняв руку, чтобы оттолкнуть его, но остановилась под напором его жарких губ и влажного языка. Поддавших стонам парня, она начала вздыхать сама. Заключила его в нежные объятия, ощутив сильные мышцы. Он обнял ее в ответ и уже начал отходить от губ ниже.\n\nСначала отодвинул густые волосы и жадно поцеловал в шею, спускаясь к ключице, мягкой груди, дразня языком выпирающие сосочки, покрыл поцелуями живот, дошел до лобка и просунул язык между мокрых губок. Раздался стон дьяволицы. Искуситель начал осторожно ласкать возбужденный клитор своим языком. Идилию прервал резкий удар демонесы. «Получше старайся, а то что-то мне не нравится!»\n\nПарень был в шоке от неожиданности, но быстро пришел в себя и стал выполнять приказ. Он был не против такой игры. Сильнее прильнул языком к киске. «Давай-давай, лижи лучше, а то тоже мне, демон похоти». Парень с раздражением стал активней работать язычком. Госпожа довольно улыбнулась, она намеренно провоцировала новоиспеченного любовника, чтобы выжить из него максимум.\n\nЕе сердцебиение участилось, из рта стали вырываться стоны удовольствия. В волосы парня запустились нежные пальцы. Стоны становились все громче, все сильнее. Дьяволица обвила тело пало парня хвостом и впилась острыми ногтями в мощные плечи. Раздался его тихий стон. Демонка уже не могла себя сдерживать. Крепко сжав инкуба ногами, стала учащенно стонать. Парень улыбался, пытаясь высвободиться из прочной хватки. Наконец, он силой разодвинул ее ноги и стал целовать еще кончающую девушку. Она с удовольствием слизывала свою смазку с его губ и языка.\n\nКогда красавица уже совсем расслабилась, демон резко прижал ее руки над ее головой. «Теперь я тут главный!» — шепнул ей на ушко. От этих слов по изящному телу пробежали мурашки. Он начал входить в недавно еще пульсирующую киску своим большим и толстым членом. Сначала плавно и медленно. Затем, постепенно ускоряясь. С губ Агнес стали слышаться все более громкие стоны. Ее повелитель жестко зажал ей рот ладонью. «Тихо!».\n\nПосле этой фразы стал еще сильнее ебать девушку, не давая возможности сдерживаться даже с зажатым ртом. Наконец, ему самому стало сложно держать себя в руках. Послышались вздохи парня, перерастающие в легкие стоны. Приближаясь к пику, дыхание обоих резко ускорилось. Почувствовав, как влагалище сжало его член, парень кончил сам. Горячая сперма залилась внутрь вагины. Комнату наполнил крик обоих. Но этого было мало...\n\nПридя в себя, инкуб встал с кровати и приказал встать перед ним на колени. Девушка послушно повиновалась. Видя его стояк прямо перед своим лицом, она поняла, что дальше нужно делать. Она обхватила рукой основание пениса. Чувственные губы начали целовать головку. Подключился к делу и язык. Закончив с прелюдией, демонеса взяла ствол за щеку. Начала водить головой вперед-назад, позволяя члену то немного входить, то входить в рот.\n\nОна наслаждалась процессом. Неожиданно прозвучала издевка демона — надо же, прожила многовековую жизнь в Аду, считаешься одной из самых знатных женщин, и мужчин у тебя явно было не мало, а сосать так и не научилась. Агнес подняла на него недовольный взгляд. Рука ее начала надрачивать член инкуба. Ротик стал запускать и выпускать член с завидной скоростью. Парень с трудом сдержал стон. «И это все, на что ты способна? Я ожидал большего». Ну все! Агнес не могла стерпеть такого оскорбления.\n\nСейчас она покажет, на что способна опытная дьяволица. Не смотря на его большой размер, красотка легко заглотила хер поглубже, что не малость удивила ухажора. Вот чего он добивался! Раздразнить Агнес на все, что она только может. Как и она его не давно. Не смотря на разность их рангов, они довольно похожи. Инкуб уже отбросил попытки казаться неприступной скалой и начал издавать громкие звуки. Милашка самодовольно улыбнулась, что было невероятно сложно сделать в ее положении.\n\nКогда она услышала, как участилось его дыхание, и почувствовала, как пульсирует член, она выпустила его из глотки в рот, чтобы не подавиться спермой. Семенная жидкость заполнила весь рот. На удивление у нее был приятный, сладкий вкус. Девушка без какого-либо отвращения проглотила ее. Парень погладил ее по голове. «Хорошая девочка». Взяв ее за плечи, мужчина поднял ее на ноги и жадно впился губами в ее, вылизывая остатки своего семени, оставшихся во рту.\n\nИнкуб развернул даму к себе спиной и сказал облокотиться руками о стену. «Тебе все еще мало?» — спросила ошарашенная девушка. «Все мои парни после первого оргазма уже выдыхались, максимум после второго, а ты все не можешь насытиться». «Ну конечно, я же демон похоти» — прозвучал ответ ухмыляющегося парня. Он начал целовать выгнувшуюся спину Агнес. Взял в руки ее бедра и начал снова вставлять.\n\nС каждым разом с более сильным напором. Шлепок по упругим ягодицам вызвал приятный стон. Он начал вставлять все быстрее и быстрее. Уже почти обессиленная демонка стонала все громче, по мере ускорения вхождения члена в нее. Как и ее парень. Достигнув кульминации, инкуб кричал громче девушки, она была уже слишком изнеможена даже, чтобы просто стоять на трясущихся ногах. Благо крепкие руки удерживали ее.\n\n«Ты трахаешься, как Дьявол. Поверь, я знаю, о чем говорю». Эти слова сильно польстили мужчине. Вдвоем они сели на край кровати передохнуть. «Знаешь, может мне стоят взять к себе на службу? Только под прикрытием другой должности. Скажем, будешь моим гонцом. Согласен на предложение?»\n\nМало кто откажется от работы у престижных господ, а тут еще можно будет ебать каждый день красивую девушку, о которой он столько мечтал. «Конечно я согласен. Кстати об этом..». Гонец поднял с пола ураненный свиток. «Держи, это просили передать. Что-то связанное с работой на верху».\n\nДемонеса приняла из рук любимого завернутую бумагу и положила ее на туалетный столик, захламленный косметикой, духами и прочими женскими вещами. «Дела подождут, сейчас я покажу тебе твою комнату с этих пор ты живешь у меня». Поцеловав нового любовника, она повела показывать ему его новое жилище."}],"date":1646145518190}