{"title":"Киберпанк","arr":[{"type":1,"text":"Холодный космос. На станции, что парит на орбите планеты Лаголь, трудовой день подходит к концу. Все работники покидают свои рабочие места, чтобы поскорее вернуться домой. Мас пытается быстрее всех покинуть станцию, благодаря которой появляется большое силовое поле вокруг планеты, чтобы на неё не попадали астероиды. Для того, чтобы система работала, есть две станции, расположенные с двух разных сторон орбиты, а те в свою очередь защищаются с планеты специальным центром. Мас садится в свой мини-шаттл и мчит в сторону планеты. У всех коллег шаттлы получше, но Мас так торопится, что обгоняет их.\n\nНа планете уже зашло Раа и город Гефет покрылся неоновыми огнями. Движению летающих машин мешал лишь шаттл Маса, который немного превышал скорость остальных. Он остановился у магазина, вошёл в него и вышел уже с коробкой в руках. Когда он вернулся домой и зашёл в свою квартиру, что находилась на 135 этаже, его тут же встретили тёплые объятья жены Либы.\n\nМас вручил ей коробку, которая при одном нажатии на неё стала столиком с разными экзотическими блюдами, по типу жареной курочки с картошкой с планеты Земля и с местными голубоватыми напитками. Этот праздничный стол был в честь того, что Либе повысили зарплату, благодаря её репортажу о бедных, что жили на окраинах города и о том, что правительство не хочет им помогать, а наоборот пытается уничтожить и ходят слухи, что император Пниту может оказаться виновником.\n\nОни включили телевизор, где был её репортаж, что вдруг резко прервали рекламой напитка оранжевого цвета. Мас и Либа не поняли, что случилось, ведь передача только началась, как вдруг, прозвучал звонок в дверь. Мас открыл дверь и увидел перед собой двух роботов-полицейских. Те подходили медленно, пока один из них не надорвал листочек со штрафом за превышение скорости и не отдал Масу. Роботы вышли, закрыв за собой дверь, но когда Мас вернулся, телевизор не работал.\n\nСупруги решили лечь спать. Мас снял с себя душную форму работника станции, в которую входили рубашка, чёрный галстук и брюки. Жена же сняла с себя платье ярко-синего цвета и надела голубоватую ночную рубашку. Только Мас лёг, как вдруг снова звонок в дверь. Мас открыл и в квартиру снова зашли те же роботы, но на сей раз они прошли дальше по квартире и закрепили наручники на руках Либы.\n\nУдар молотка. Либе грозит огромный срок в тюрьме. Мас смотрит жену через решётку и обещает, что исправит всё это. Они касаются рук друг друга через решётку и Маса уводят.\n\nКогда Мас приходит домой, он видит, что всё разбросанно по квартире. Здесь кто-то однозначно был.\n\nКто-то позвонил в дверь. Мас открыл её. На пороге стоял его друг Волвап. Они поздоровались и осмотрели комнату, в которой было всё перевёрнуто. у Маса дрожали руки, сжатые в кулак, он не знал, что ему делать, он в этот момент был готов уничтожить весь мир. Волвап предложил пойти, развеяться и они вышли. Мас взял свой бластер и документы, понимая, что сюда он больше не вернётся.\n\nБар. Друзья пьют какую-то синюю светящуюся жидкость. По телевизору показывают новости. Вдруг показывают арест Либы, из-за этого Мас разозлился и разбил кружку, от чего порезался. Волвап его успокоил и заплатил за ущерб бармену, который выглядел, как большая лягушка. По телевизору снова началась реклама напитка. Мас оглянулся и увидел, как ещё один гуманоид, похожий на лягушку, выпивал этот напиток, затем посмотрел в другую сторону, там была компания людей, которые выпивали то же самое. Мас оглядел весь бар и каждый, кто сидел там пил этот напиток. Он позвал с собой Волвапа и друзья вышли из бара.\n\nЛиба сидела за тюремным столом в столовой и ела какую-то зелёную жижу. К ней подошла очень сильная девушка, мышцы которой еле умещались в серую тюремную форму, а татуировка акулы на руке нагоняла страх. Её тень нависла над Либой. Девушка дёрнула рукой, от чего Либа закрыла глаза, ожидая удара, но когда она их открыла, увидела, что девушка протягивает руку. Либа пожала руку. Незнакомка представилась Акулой. Её так назвали, потому что она занималась дрессировкой космических акул. Её посадили за то, что она отказалась выполнять приказ начальства, спаивать акул новым напитком.\n\nАкула сказала, что видела, как акулы, которых поили этим напитком пытались разбить себе голову о стены. Либа решила расспросить о заключённых. Акула решила показать самых опасных. Ара — гуманоид-лягушка сидела за то, что изнасиловала разом пятерых мужчин. Вефь — человек с механическим протезом руки и шрамом на глазу, подорвала 10 банков в поисках напитка. Яна — человек с большими губами и грудью, занимаясь супружеским долгом, увлеклась и съела мужа. Руся — гуманоид-змея, убила пятерых полицейских за то, что они не поделились с ней напитком. После рассказа заключённых отвели в их камеры. Либа легла на койку и, ударив стену, заплакала.\n\nШаттл Маса приземлился у здания, где находился офис телеканала \"Дом\", где раньше работала Либа. Выйдя из шаттла, Мас с Волвапом направились к двери здания, после чего этаж, на котором находился офис телеканала, взорвался. Друзья тут же упали на землю и закрыли руками голову, пытаясь спрятаться от обломков здания, что падали сверху. Один из обломков попал на шаттл, полностью разрушив его. Спустя время, Маса и его товарища расспрашивала полиция о происшествии, но те были сами в неведении. Полицейские решили подвезти Волвапа и Маса до дома Волвапа.\n\nВолвап жил один на 5 этаже 9-этажного дома. Из его дома открывался отличный вид на набережную, где их и высадили полицейские. Как только они зашли в квартиру, Волвап сделал себе и Масу по горячему напитку и те принялись пить. У Маса был задумчивый вид. Он не мог понять, кому нужно было взрывать офис. Волвап сказал, что он спать и указал на диван, на случай, если Мас захочет поспать. Мас лёг на диван, достал галаграфическую фотографию, где были он, Либа и Волвап. В тот день они гуляли вместе по парку, потом троица увидела фургончик с мороженым и все они захотели есть. Волвап пошёл за мороженым, а Мас с Либой ждали его. Мас смотрел Либе в глаза.\n\nОни приближались, пока не поцеловались. Их поцелуй прервал Волвап и дал тем по мороженому, от чего Либа и Мас засмущались и рассмеялись. Либа решила сделать на память об этой прогулке фотографию. От воспоминаний у Маса выступили слёзы. Он коснулся рукой спинки дивана, в надежде, что Либа почувствует его касание через много километров. Либа сквозь слёзы делала то же самое.\n\nНа следующее утро друзья попробовали выйти на босса Либы, что дал задание ей по тому злополучному репортажу. Все опросы ни к чему их не приводили, никто не знал, где находится босс Либы, которого звали Лер. Волвап хотел пойти в полицию, но Мас не хотел иметь никаких дел, после того, как они арестовали Либу, даже вечером, когда они ехали в одной машине с робо-полицией, Мас презрительно смотрел в их сторону. Идти в органы, которые не попытались даже разобраться — была плохая идея.\n\nВ тюрьме был завтрак. К Либе и Акуле, что сидели рядом, подошла компашка заключённых, о которой Либа узнала от новой знакомой. Вефь коснулась роботской рукой лица Либы, но Акула убрала её руку. Ара, Вефь и Руся схватили Акулу и прижали к стенке. Яна подошла к Акуле и стала медленно тянуть свои губы к губам Акулы, чтобы проучить ту, но резкий удар подносом по голове не позволил ей этого сделать. Либа замахнулась ещё, но вдруг что-то взорвало стену рядом с ними. Из-за дыма показался силуэт большого робота."}],"date":1646145555547}