{"title":"Демон по вызову","arr":[{"type":1,"text":"«Я ухожу на работу, на всю ночь. Только попробуй хахаля за это время в дом привести! Не дочь ты мне будешь! Будешь по 10 часов на коленях прощение у Господа отмаливать, и то не факт, что прощение заслужишь, в Аду будешь гореть. Все, я пошла».\n\nЖенщина оделась и торопливо вышла на темную улицу. Через несколько минут молодая девушка, дождавшись пока ее мать достаточно отойдет от дома, громко решила выплеснуть свои накопившиеся эмоции: «Да как же она достала меня!». После яростного крика она выдохнула, и эмоции отразились потоком мыслей: «Общаться с парнями — нельзя, носить короткие юбки — нельзя, перечить — нельзя, НИЧЕГО НЕЛЬЗЯ!\n\nОбида переполняла. Желание противостоять матери давно зарождалось в дочери. Немного подумав, она решила воспользоваться ее долгим отсутствием. «Раз приводить нельзя, значит призову».\n\nДлинноволосая брюнетка пошла в свою комнату. Добравшись до дна ящика шкафа, она достала одну из книг, припрятанных под тонной одежды. На обложке кожаного переплета красовалось название «Оккультные практики».\n\n— Ох, что бы мама сделала, если нашла эти книги? Она то и Гарри Поттера запрещает читать, потому что «вся магия от лукавого».\n\nРаскрыв и пролистав книгу до нужной главы, она принялась читать инструкцию.\n\n«Чтобы вызвать сексуального демона, необходимо убрать из дома любые защитные барьеры от потусторонних сил. Далее нужно нарисовать на полу пентаграмму красным цветом, зажечь и расставить на концах звёзды по одной зажженной черной свече, при выключенном свете и произнести следующие слова: «O magnum Asmodei, ultra omnes succubus, et adflixit Princeps! Propter quod obsecro vos ut adflixit: Mitte ergo mihi virum voluntatis meae est maxime desiderio flagranti». Примечание: желательно нанести на полы и стены следующие символы: (среди них перевернутый крест и несколько изображений в кругу, с трудом подлежащих описанию) для усиления негативной энергии дома, что увеличит шанс удачного проведения ритуала».\n\nПрочитав несколько раз про себя заклинание, чтобы потом было его легче без запинки произнести, Анюта принялась подготавливать дом для ритуала. Ей пришлось перевернуть все кресты в доме, которые ее религиозная мамаша понавесила над каждой дверью, включая комнату дочери. Сняла свой нательный крестик. Достала заволявшуюся коробку цветных мелков, вынув красный, принялась чертить на полу пентаграмму. Прочая магическая атрибутика, включая черные свечи, была припрятана под кроватью в коробке из-под обуви.\n\n— Как хорошо, что мама не все обрыскивает.\n\nПоскольку девушка была неопытна в данном ремесле, после разложения зажженных свечей решила перестраховаться. Взяла небольшую бутылку святой воды, которая всегда была в доме, на случай, если призовет кого-то не того, или демон окажется агрессивным.\n\n— Фух, кажется, все готово, пора переходить к последним штрихам.\n\nВыключив свет и взяв обычную свечу для того, чтобы видеть текст заклинания, она принялась его зачитывать. Это давалось ей не так уж и трудно, хоть она и волновалась. Она давно практиковалась к правильному произношению в латыни.\n\nПосле прочтения ничего не произошло. Когда девушка уже разочаровалась, что ничего не вышло и положила белую свечу нас стол, в кругу резко появился мужчина. Анна вскрикнула от неожиданности.\n\nПеред ней стоял мускулистый, обнаженный юноша, сильно отличавшийся от человека: Его кода была красной, точно мел, которым нарисован символ на полу, на голове красовались черные кудри с небольшими рожками. Особенно сильно бросались в глаза его черные острые когти.\n\nУлыбаясь, парень произнес — Чего так кричать? Ты же сама меня позвала.\n\nДевушка осела на кровать, потеряв дар речи.\n\nНаконец, собравшись с духом, она выпалила «Д-да, эт... это я тебя звала»\n\n— Такая молодая и красивая, не уж то такой прекрасной девушке недостает внимания от парней, или они плохо стараются?\n\nДевушка отвернула голову, залившись румянцем.\n\n— Мне в принципе не приходилось иметь дело с парнями\n\n— Ох, правда, чего так?\n\n— У меня... очень строгая мама.\n\n— Что? В 20 лет она не разрешает тебе с мальчиками встречаться?\n\n— Откуда ты знаешь ско..\n\n— Я все о тебе знаю, Аня.\n\nВыйдя из круга, парень приблизился к ней, сел рядом с ней на кровать. Поняв, что девушку надо расслабить, осторожно коснулся ее плеч. Она не сопротивлялась, лишь обнаружила, что эти поглаживания довольно приятны.\n\nЕго губы нежно зашептали на ушко о красоте ее тела, нежной коже.\n\nАнюта явно была из тех девушек, что любят ушами, и таяла от этого потока лести. Тембр его голоса завораживал.\n\nЗакончив сладкие речи, инкуб слегка поцеловал ушко, высунул язык. По юному телу пробежали мурашки. Мужчина слегка подтолкнул ее лечь на кровать. Но девушка, как бы не желала этого, на деле засмущалась и не поддалась.\n\n— Мне надо будет расплатиться своей энергией после этого? — Спросила она (Аня до этого не раз читала об разных мистических созданиях, в том числе об инкубах и суккубах, и знает, что к чему).\n\n— Да, но не волнуйся, я много не ем. И для меня это не только еда, а тоже удовольствие.\n\nДемон решил немного сменить тактику.\n\n— Хочешь почувствовать себя королевой?\n\nДевушка распахнула шире глаза, не понимая, что он имеет ввиду.\n\nПарень опустился перед ней на колени.\n\n— Тогда вытяни ножку.\n\nАнюта сделала, что просил призванный.\n\nКончики пальцем ее изящной ступни покрылись лёгкими поцелуями, поспешно поднимаясь все выше и выше.\n\nДобравшись до верхней части ноги, его сильные руки обвили талию.\n\n— Давай мы это снимем?\n\nОдежда стала лететь на пол. Девушка, поборов стеснение, позволила снять с себя блузку.\n\nПеред взором дьявольских глаз представило молодое стройное тело, в кружевном белье. Свет свечей лишь добавляли антуража.\n\nКрепкое тело провалилось сверху этого хрупкого создания. Когтистая лапа гладила бедро. Губы касались ключицы.\n\n— Ты так восхитительно смотришься в этом белье. Даже жалко снимать. Но придется и от него избавиться.\n\nПока зубы стаскивали лямки, пальцем нетерпеливо расстегивали бюстгальтер. Длинный язычок дразнил сосочки, это игра перешла в их покусывание.\n\nИз уст скромницы вырвалось дрожащее дыхание.\n\nПоцелуи устремились ниже, по плоскому животику.\n\nМужчина спешил снять с нее остатки белья и ненароком порвал трусики.\n\n— Эй, ты знаешь сколько этот комплект стоил?\n\n— Не волнуйся, я все компенсирую.\n\nКогда язык достиг заветной цели, Анечка вздрогнула от непривычных ощущений. Парень внимательно смотрел из-за лобка на ее лицо, наблюдая за реакцией. Все казалось новым и странным, из-за чего милашка не могла должным образом расслабиться. Нужно было немножко помочь ей в этом.\n\nДьявольское создание, словно кот, втянул свои острые когти внутрь пальцев, чтобы не повредить чувствительную вагину девушки.\n\nЭто действие было ей уже более знакомо. Именно этим она занималась в тайне от матери.\n\nПальцы мужчины были активными и быстрыми. Красавица невольно замычала сквозь зубы.\n\nИнкуб был доволен, добившись нужной реакции, и ощущением влажной смазки на своих пальцах. Возбуждённый клитор уже не мог не чувствовать наслаждения от оральных ласк. Почувствовав жар и услышав учащающееся дыхание неопытной девочки, искуситель повалился на ее, впился в губы и начал входить. Анечка всегда опасалась, что первый раз этот этап будет мучительным, но на удивление все прошло легко, приятно и без боли.\n\nОна обняла крепкую спину, стала громче стонать, а затем по ее телу прошла волна дрожи. От ощущения пульсации ее киски, парень сам не смог сдержать своего удовольствия.\n\nСтрастные поцелуи посыпались на ублажителя.\n\n— Это было бесподобно!\n\n— Конечно, демон по вызову всегда хорошо делает свою работу.\n\nЮную девушку улыбнул данный каламбур.\n\n— «Если тебе ещё захочется, ты знаешь, как меня призвать» — сказал он с лёгким поцелуем в губы на прощание и растворился, будто его тут никогда и не было.\n\nАнюта рада была бы отдохнуть после того, как инкуб за удовольствие выпил ее силы, или все дело в бурной ночи? Она так и не поняла. В любом случае некогда отлеживаться, нужно было быстро убрать все следы ритуала к приходу матери. А то ещё гляди сатанисткой назовет, если вообще не выгонит из дома.\n\nАня вернула все кресты в доме в исходное положение. Наполнив ведро, принялась оттирать пол от мела. Посмотрела на святую воду, оставленную на тумбе.\n\n— Как хорошо, что она не пригодилась.\n\nОсталось только выбросить потекшие черные свечи и рваное белье. Кинув их в общую мусорную кучу, девушка пошла на улицу. Подойдя к баку, она услышала оклик мамы: «Аня, ты что посреди ночи на улице делаешь?»\n\n— Да так, мусор решила вынести.\n\n— Ах да, я в спешке забыла его с собой захватить. Молодец, только по чаще бы ты такой хозяйственной была.\n\nНо колкий язык матери уже не могли испортить хорошее настроение, мысли все возвращали к недавним событиям и грянувшей после них усталости. Женщины, каждая из которых устала по своим причинам, отправились ко сну.\n\nНа утро, когда дочь застилала свою постель, обнаружила под подушкой знакомые, но совершенно новые кружевные трусики.\n\n— Не обманул, компенсировал.\n\nЭтот момент вернул мысли к вчерашней ночи.\n\nМожет к следующей нашей ночи ту старую кофту надеть? Как раз хочу такую же новую, а найти нигде не могу. Порваться она как раз легко сможет..."}],"date":1646145592974}