{"title":"Город и горожане","arr":[{"type":1,"text":"Андрей работал мусорщиком, но что это была за работа! Он стоял с пультом в руках у ярко освещенного подъезда и командовал бригадой роботов-манипуляторов, вычищавших мусоропровод. Рядом суетился дворник китаец Ван Лихун с баллоном за спиной и опрыскивателем в руках. Он обеззараживал камеру мусоропровода, и подъезд наполнялся райскими ароматами, тонкими, как запах волос Сельмы Нагель, которая ждала Андрея в их квартире.\n\nВозле оранжевого мусоровоза стоял американец Дональд Купер в широкополой шляпе и разговаривал с милиционером Кэнси Убукатой, у которого в громадной кобуре лежали бутерброды. У Купера тоже была кобура, но в ней лежал настоящий громадный револьвер «Смит-и-Вессон». Вот только стрелять без особой на то причины в Городе было нельзя, если только ты не дружинник.\n\nУ Дональда была красная повязка дружинника, была и алая книжечка с золотым тиснением на обложке, и право стрелять у него было. Вот только не в кого. Потому что в Городе, руководимом Фрицем Гейгером, было тихо, как в пасхальный пост в провинциальной деревне. Никто ничего не нарушал, не бузил и не протестовал против размеренной сытой жизни.\n\nРоботы закончили уборку, и Андрей загнал их в помещение при подъезде. Дональд закончил пустопорожний треп с Кэнси, махнул Андрею рукой и забрался в кабину мусоровоза. Электрический двигатель работал почти бесшумно, и Воронину было слышно, как шуршат рубчатые шины по уложенному накануне асфальту. Купер уехал на мусорный полигон, а Кэнси остался.\n\n— Привет, Андрей! Как там Сельма устроилась?\n\nЖелтое лицо Кэнси Убукавы выражало одновременно доброжелательность и озабоченность. Именно он неделю назад привел Сельму в Андреев дом, а дворник Ван поселил за неимением лучшего ее в Воронинскую квартиру. И теперь милиционер Убукава озаботился ее нравственностью. Хотя и так было ясно, что Сельма была направлена именно к Воронину не просто так. Население города медленно, но верно уменьшалось, а Андрей и Сельма были молоды.\n\nВоронин поднялся к себе, а Кэнси увязался с ним. Дверь открыла Сельма, маленькая, голая, манящая.\n\n— О, Андрей, да ты не один! — сказала Сельма и потянула себя за соски грудей, ослепительно белых, как сливочное мороженое. — А я скучала!\n\nКэнси крякнул и отдал Сельме честь, кинув к козырьку два пальца.\n\n— Нормально, мой япончик, только он слишком целомудрен, — сказала Сельма, засовывая одну руку между ног. — Например, он долго не хотел мне делать куни.\n\nОна ухватила милиционера за портупею и бесстыдно притянула его к себе, смотря, однако, только Андрея.\n\n— Товарищ младший лейтенант! — официальным тоном сказала Сельма, тоже отдавая Кэнси честь. — Приглашаю Вас на чай и отсос!\n\nКэнси покосился на Воронина. Его лицо пылало, а фуражка съехала на затылок.\n\n— Чего уж там! — сказал Андрей милиционеру. — Заходи!\n\nВ квартире Сельма сразу затащила Убукаву в свою комнату, а Воронин пошел на кухню ставить чайник.\n\nВчера, едва Сельма Нагель въехала, она сразу начала наводить порядок в своей комнате, то есть, выносить все лишнее, по ее разумению в коридор, а Андрей спускал старые вещи в мусоропровод возле лифта на лестнице. Чтобы его преемник открылся, Воронин вставил свою учетную карту горожанина в специальную щель, и на нее зачислялись особые дополнительные баллы к тому минимуму, которые Андрей получал и так.\n\nСельма сама устала и загоняла Андрея. «Как у тебя жарко!», — сказала бывшая шведка. — «Я открою окно, ладно?». На ней была короткая синяя юбка, открывавшая белые ноги почти целиком, и когда Сельма свесилась с подоконника в темноту, юбка задралась совсем и показала узкую полоску светлых трусов между упругих ягодиц. Но тут приехал Донован Купер на своем оранжевом мусоровозе, и Андрей ничего не успел.\n\nВоронин поставил чайник на плиту и, пока он закипал, заказал в службе доставки сыр и колбасу, все в нарезке, а также два белых батона и маленькую пачку чая. Доставка сработала почти мгновенно, списав с Юриного счета какие-то крохи, и из открывшегося люка выехал поднос с заказом.\n\nПока Воронин сервировал стол в гостиной, он прислушивался к шуму в комнате Сельмы. А оттуда доносились стоны, крики и мычание. «Скотный двор!», — подумал Андрей и постучал в стену:\n\n— Чай готов!\n\nГоворят, что когда Фриц Гейгер пришел к власти, он взял карту города и решительно провел на ней черту, отделив индустриальный север от сельскохозяйственного юга, где процветала партизанщина и фермерская вольница. По линии разграничения поставили стену с колючей проволокой и вышки с прожекторами и пулеметами. Там на юге то и дело восставали фермеры, ставили и свергали мэров, а здесь, под твердой рукой Гейгера все было тихо и спокойно.\n\nИзлишки нефти по трубам отправлялись на юг, а оттуда северяне получали излишки продовольствия. Именно оттуда, с юга которую неделю грозился приехать дядя Юра Давыдов с самогоном и свежими продуктами. Синтезированные продукты северян были хороши, но южные обладали особенным вкусом и тонким ароматом.\n\nХорошо, что Сельма все-таки оделась. И хорошо, что Убукава надел белый китель и застегнул-таки свои синие бриджи. Они пили чай и болтали о пустяках, а Андрей думал: «Какая же ты, Сельма — шлюха!». Когда милиционер Кэнси напился и ушел на пост, Сельма взялась за Андрея.\n\n— Пупсик, не дуйся на свою девочку! — капризно вытянув ярко накрашенные губки, сказала Нагель. — Твоя девочка ни минуты не может оставаться одна, без мужчинки.\n\nЕе ловкие пальцы уже проникли под комбинезон и вытягивали наружу его крупный орган. Андрей охнуть не успел, как Сельма оседлала его...\n\nВоронин проспал до полудня, а потом Сельма спустилась к почтовому ящику и принесла письмо в грубом сером конверте.\n\n— Котик уже выспался? — заворковала Нагель. — Не хочет ли он поиграть со своей кошечкой?\n\n— Письмо от кого? — отрывая от себя жадные руки Сельмы, спросил Андрей.\n\n— От какого-то Юрия Давыдова из южного города.\n\n— А! — закричал Воронин. — Это от дяди Юры!\n\nОн торопливо разорвал конверт, из которого выпала узкая бумажка. Андрей подхватил ее и прочитал:\n\n— Андрюха, жди! Буду к вечеру.\n\nАндрей пожал плечами и заглянул в конверт еще раз. Там еще была фотография, на которой был отображен сам дядя Юра и хрупкая большеглазая женщина, прильнувшая к дяди Юриному плечу. На обратной стороне тем же корявым почерком было написано:\n\n— Я и Ядвига.\n\nС дядей Юрой Андрей познакомился на фермерской ярмарке в приграничье между Севером и Югом. Ярмаркой это торжище только называлось, а вообще-то оно было большой толкучкой, где можно было купить все, от наручных часов до базуки с одной стороны и сладкой крушины и настойки на мухоморах с другой.\n\nТогда Дональд Купер агитировал Андрея, чтобы тот вступил в дружину, и Воронин пришел купить себе пистолет. Пистолет Андрей купил у одного широкоплечего фермера в гимнастерке, а потом они обмыли покупку прямо тут на возах. Затем они подрались с поляками, которые заявили, что дядя Юра занял их место на толкучке. Потом они помирились, и опять пили пахучий самогон, закусывая его салом с черным хлебом.\n\nАндрею хотелось просто посидеть с дядей Юрой, поговорить об умных вещах, но Сельма тут же принялась звонить Изе Кацману, Кэнси Убукаве и еще бог знает кому. Ситуация с оравой гостей грозила выйти из-под контроля, и Андрей отобрал у Сельмы телефон и послал ее к соседям за посудой. Пока она ходила, Воронин перемыл старую посуду, вывалил, наконец, кухонное ведро в мусоропровод и занялся чисткой картошки.\n\nОн мог просто сварить картошку в мундире, но хотелось чем-то занять руки. Он перечистил картошки целую гору, а Сельма все не шла. «Вот шлюха!», — с неожиданной злобой подумал Андрей, ставя кастрюлю на плиту. — «Настоящая шведская портовая шлюха. Где-нибудь отдается за красивую тарелку из китайского фарфора!».\n\nНаконец Сельма объявилась, и не одна, а с Отто Фрижей, который нес большую картонную коробку с посудой и непременно бы ее уронил вместе с собой на пороге кухни, если бы Воронин не подхватил. Не успел Андрей поставить тяжелую коробку на пол, как Отто Фрижа отдал ему честь и щелкнул каблуками. При этом он сильно краснел, особенно крупными ушами и потел от старания. Отто был непроходимо глуп и невежественен, но за старанием этого было незаметно.\n\nВ ответ на щелканье каблуков Сельма заржала, как кобыла, а Воронин заметил, что ее колени были красны и грязны, словно она на них недавно простояла добрых полчаса.\n\n— Я могу чем-нибудь помочь? — потянув конопатым носом, деловито осведомился Отто.\n\nАндрей поручил перемыть посуду из коробки, на что тот с радостью согласился, нацепив фартук. Он мыл тарелки по одной и тут же вытирал, напевая под нос:\n\nВ последний раз сигнал сыграют сбора!\nЛюбой из нас к борьбе готов давно.\nПовсюду наши флаги будут реять скоро,\nНеволе длиться долго не дано!\n\nЭто был «Хорст Вессель», марш штурмовиков СА Эрнста Рема, и Воронин внутренне напрягся, потому что на кухне, перебивая здоровый дух вареного картофеля, запахло потом и пивом, а в коридоре явственно затопали сапожищи.\n\nТарелок было много, Отто допел одну песню и принялся за другую, про то, как\n\nПляшут танец озорной\nГанс и Грета в выходной.\nПод веселый перепляс\nСердце радуется в нас.\n\nАтмосфера поменялась решительно. Теперь пахло штруделем с мясом и розанами, а в прихожей переступали туфельки. Впрочем, последнему быстро нашлось объяснение — это была Сельма.\n\nОна вошла на кухню в одних трусах, держа лифчик в руках, и капризно вытянув алые губки, протянула:\n\n— Вот вы, мужчины, тут песни поете, и никто и не думает помочь бедной девушке лифчик застегнуть.\n\nЕе груди задорно качались, а соски смотрели в стороны, один на Отто, другой на Воронина.\n\nОтто тут же отдал посудное полотенце Андрею, взял из рук Сельмы лифчик и принялся застегивать его на ней. Сельма специально дергалась, вертелась, а Фрижа ронял лифчик на пол и отчаянно краснел. «Тут замок тугой!», — объяснил Отто свое фиаско. — «Тут надо ножом поковырять». Он в самом деле взял нож и вправду начал ковырять замок прямо на Сельме.\n\n— Если Вы, Отто, ее проткнете ее, — сказал Воронин, — я в претензии не буду. Мы разрежем тело Сельмы на куски и спустим в мусоропровод, а Дональд Купер на следующий день отвезет его на полигон и оставит на съедение тамошним крысам и чайкам.\n\nОтто замер на пару секунд, соображая, но потом сказал:\n\n— Это юмор. Я понял.\n\nНаконец замок был покорен и бюстгальтер был водружен на свое законное место на теле Сельмы. Она убежала одеваться дальше, а Отто снова вернулся к своим тарелкам.\n\nЕдва солнце погасло, стали прибывать гости.\n"}],"date":1646145658118}