{"title":"Дневник Наоми","arr":[{"type":1,"text":"Дорогой дневник, зовут меня Наоми Зирофан, очень рада знакомству, это моя первая запись в моем новом доме. Никак не могла подумать что жизнь настолько непредсказуемая штука, ещё вчера я была обычной ученицей школы а сегодня нахожусь в мире : Волшебства, мистических чудищ, тайн, загадок и исследований.\n\nЭтот мир называется Витерия, отец привёл меня сюда чтобы мои талант \"могущественной\" чародейки не пропал даром, я сама была не в восторге от той мысли что я попращаюсь с братом на долгие годы моего обучения здесь но это необходимо.\n\nЯ всегда замечала за собой странные вещи, ещё со времён детского сада, когда вода в моем стакане слушалась меня и повторяла движения моей руки, я конечно рассказала об этом инциденте взрослым но все они подумали что у меня разыгралось воображение.\n\nС каждым годом странностей становилось все больше, я могла видеть то чего не видят другие, все меня считали \"странной\" девочкой у которой в пятой точке ещё осталось детство.\n\nПоследнюю ночь в своем доме я запомнила лишь диалогом между моей мамой и отцом, я не смогла разобрать из своей детской комнаты о чем они говорили но одно слово я смогла услышать отчётливо.\n\n— Пора — это слово сказал мой Отец, родной отец, тогда я не понимала что он имеет ввиду, но уже утром когда я проснулась, все мой вещи были собраны и упакованы в чемодан а на стуле возле моей кровати сидел папа и с серьезным лицом смотрел на меня.\n•  •  •\nЗапись вторая: Прибытие.\n\nВсю дорогу что мы шли до портала в Витерию, отец рассказывал мне всю правду обо мне, о том что эти странности не случайны и что во мне проснулся дар великого мага.\n\nСлушая его я была как во сне, просто не верила своим ушам, я много читала про Фентези миры но никогда бы не подумала оказаться в главной роли.\n\nДостигнув цели и телепортировавшись в другой мир я впервые увидела ее, Витерию, волшебный мир о котором не могла мечтать, я была поражена всем, ее красотой, изящностью, яркости и контрастности фентези мира в целом.\n\n— Идём, я покажу тебе твое убежище, — взяв меня за руку он повел меня через лес к довольно внушительных размеров дому, он был похож на коттедж но раза в два больше, он ничем не выделялся на фоне других красивых домов но все же была в нем изюминка.\n\n— Это твой дом, Наоми, тут ты будешь жить, тренироваться и расти. До тех пор пока ты не научишься постоять за себя, ты не покинешь этот мир, — окинув взглядом меня и мои ошарашенные глаза он сразу всё понял, — Ты не будешь тут одна, у тебя пробудиться \"Деймон\", твой личный \"Дух хранитель\", у всех магов он есть, он будет твоим помощником и спутником жизни.\n\n— Папочка... а ты будешь со мной рядом, ведь так? — мои грустные глаза говорили лучше слов, но у отца были другие мотивы.\n\n— К сожалению нет, я не могу отстаться, я сделал так чтобы тебя взяли на обучение в \"Университет Волшебства\" города Хориниса, но дальше тебе придется идти без меня ибо у меня иной путь и я не хочу чтобы ты шла вместе со мной по нему, — я не понимала о чем и о каком пути говорит но одно знала точно, он в большой опасности.\n\n— Папа, пожалуйста, я не хочу остаться тут совсем одна, пожалуйста, не бросай меня! — я вцепилась в его руку так сильно как могла, будто от этого зависила моя собственная жизнь. Слезы что хлынули из моих глаз закрыли мой взор и я была словно в тумане но его рука как ножницы что режут судьбы, отсоединила нас.\n\nОн создал вокруг дома магический купол чтобы я не могла идти за ним.\n\n— Папа! Папа! Не уходи! — я билась в купол не взирая на боль, — Не бросай меня!!\n\n— Прости меня... Наоми... но... по другому быть не может... — даже сквозь купол я видела как одна слезинка покатилась по его щеке, отвернувшись от меня он создал портал и окинув меня взглядом на последок сказал: — Стань сильной Наоми и защити семью -, после чего вошёл в него и исчез.\n\nОпустившись на колени я просто разрыдалась прямо на земле, я просто отказывалась верить в то что происходит, я осталась совсем одна в чужом для меня мире без никого, слабая и беззащитная девочка.\n"}],"date":1646145688844}