{"title":"Дуррикейн","arr":[{"type":1,"text":"Думаю, что мой Центр эротических развлечений и наслаждений (сокращённо, ЦЭРН) — лучший в Москве. Хотя он предназначен исключительно для женщин, мне приходится постоянно судиться со всякими транс... чего-то там, желающими окунуть свои чресла в «тихое озеро неги и удовольствия» (этот слоган придумали мои рекламщики). Но лучше я буду платить штрафы за «дискриминацию по гендерным признакам», чем когда-либо пущу клиентов... не женского пола и тем потревожу своих постоянных посетительниц, имена которых, зачастую, известны всем.\n\nСотрудники проходят стажировку в заведениях попроще, также принадлежащих мне, пока точно отмеренные дозы учтивости и внимания не заставят воспринимать их как мебель, необходимую, но незаметную. И при всём вышесказанном я всегда с досадой осознавала, что самый скромный из подобных центров на Йорке превосходит мой.\n\nА потому нисколько не удивилась, обнаружив себя с сумочкой, в которой в виде драгоценных камней находилась четверть годового дохода от моего бизнеса, в звездолёте, летящем на планету Йорк...\n\nПланетка была так себе. Десяток ЦЭРНов в засушливом среднегорье единственного материка, населённом разумными рептилиями. Но рептилии без ложного высокомерия наняли самых известных архитекторов, дизайнеров, креативных директоров со всех окрестных звёзд. И те не подвели! Разумеется, всем известно, откуда у рептилий такие средства...\n\nМеня поселили в «чудесных апартаментах с видом на горное озеро». По правде говоря, видывала я виды и похлеще. Хотя ведь никому в голову не приходит посещать Йорк ради её скудненьких пейзажей. Но, согласно статусу апартаментов, мне полагался дуррикейн...\n\nЕго внесли торжественно, как императорскую корону, едва я вышла из ванной, смыв, как говорится, дорожную пыль. Несколько расфуфыренных рептилий водрузило на стол прозрачное блюдо с янтарного цвета плодом величиной с небольшой арбуз и застыло в благоговейном молчании. Самая высокая занесла над собой странное орудие с шестью режущими кромками и медленно опустила на верхушку плода. Тот раскрылся подобно цветку.\n\nРаздался еле слышный вздох, нет, скорее, стон окружающих, и тут же необычайный аромат ударил мне в ноздри. Я даже закрыла глаза, безуспешно пытаясь вобрать все его оттенки. А открыв их, увидела, что все ожидающе смотрят на меня. Еле заметно улыбнувшись, я слегка кивнула — в этом суровом мире это приравнивалось к радостным прыжкам. Рептилии с ободрённым видом удалились. Я выбрала из множества столовых приборов ножичек с зубьями на конце. Отрезав небольшой кусочек, я насадила его на зубья и осторожно положила в рот.\n\nО-ох! Я осознала, что нашла новое дно смысла выражения «нет слов»! Перед этим вкусом, до предела напрягающим обоняние и вызывающим восторженные судороги сосочков языка, мерк любой известный мне язык! Теперь я до конца поняла, почему дуррикейн считается источником богатства планеты Йорк. Я тоже с удовольствием ещё не раз прилетела бы сюда только для того, чтобы отведать плод, не желающий расти нигде, кроме подножий здешних гор...\n\nНо, дело прежде всего! Накрыв дуррикейн крышкой, я послала короткое сообщение...\n\nЧерез некоторое время в дверь, видимо, поскребли когтем. Вошёл хлыщеватый ящер, катя перед собой тележку. Я открыла сумочку с камнями. Ящер, быстро проведя сканером по камням, молча достал из тележки коробку, похожую на шляпную картонку. В ней находилось яйцо размером гораздо больше куриного. Я поместила яйцо в овоскоп. Внутри отчётливо виднелись контуры саламандры с короткими лапками.\n\nВот она шевельнулась, наверное, от яркого света. Я согласно кивнула. Ящер спрятал яйцо в коробку, а ту — в тележку, после чего пересыпал камни куда-то себе за пазуху и удалился. Тележка осталась у меня. До утра. Следует оправдывать образ туристки с необузданными эротическими фантазиями...\n\nНу что ж, первый этап пройден. Я сунула в рот кусочек дуррикейна и стала медленно жевать, глядя на закат в окне. Вдруг внутри тележки послышался отчётливый шорох. Что это? Раньше времени вылупляется содержимое яйца? Я поспешила открыть дверцу и тут же от неожиданности отпрянула, увидев на коробке нечто вроде шевелящегося дождевого червя толщиной с моё запястье.\n\nИгрушка-сюрприз от контрагентов по поводу удачной сделки? Но у «игрушки» оказался рот, а в нём — горошина речевого синтезатора местной модели. Послышался бесполый голос земной речи — одинаковый для всех землян, оказавшихся на этой планете:\n\n— Здравствуйте. Я не причиню вам вреда.\n\n— Привет. Кто ты? Что тебе надо? — с трудом наскребла я немного хладнокровия.\n\n— Я — разумное существо. Хочу покинуть эту планету вместе с вами. В тайне от здешних жителей.\n\n— Почему ты думаешь, что я тебе помогу?\n\n— Вы уже намереваетесь вывезти кое-что в тайне от здешних жителей. Я давно ждал этого момента.\n\nВ животе засосало от предчувствия финансового нокдауна — подобное ощущение я испытывала, когда налоговики потребовали объединить все мои заведения в один бизнес, отчего налоги существенно возросли. Предполагалось, что тайна сделки будет безусловно соблюдена. Иначе за что я заплатила такие несусветные деньги? Существо, по-видимому, поняло ход моих мыслей.\n\n— Вас никто не выдавал. Я понял сам. Когда гостье не стали собирать обычный набор. А вместо этого приготовили яйцо с зародышем пещерной саламандры — одной из самых ценных живых эротических игрушек планеты Йорк. Тогда я проник в тележку. И оказался прав, не так ли?\n\nВопроса в этих словах не прозвучало. Кстати, не слишком ли многословен этот живой «фаллос»?\n\n— А зачем мне подвергать себя опасности конфликта с местными властями? Вот я вышвырну тебя в окно, и всё! А?\n\n— Хи-хи-с. Я оценил ваш юмор. Конфликта вам не избежать. Яйцо найдут и отберут. Вас накажут. Но, как теплокровное существо, я готов помочь другому теплокровному существу, к тому же привлекательному, провести этих рептилий. Благодаря мне вы можете выйти победителем из этой ситуации.\n\nХм-м. Ну и хватка! Не то, что у моих переговорщиков... Я устала стоять, наклонившись перед тележкой. Поколебавшись, я осторожно взяла «разумное существо», на ощупь\n\nнапоминавшее довольно увесистый пенис, чуть теплее моих ладоней, и отнесла его в кресло у стола. Помыв руки в ванной, я вернулась, села в соседнее кресло и приготовилась слушать очередную байку шантажиста, которых немало наслушалась за свою нелёгкую деловую жизнь. К дуррикейну я решила пока не притрагиваться, боясь, что этот вкус, переключающий все ресурсы мозга на его восприятие, помешает распознать возможные уловки моего визави.\n\n— Ну, давай, рассказывай. Начни с того, кто ты и как тут оказался.\n\n— Моя звезда далеко отсюда. Я не скажу, где именно. Мы, как видите, довольно беззащитны. Я не хочу, чтобы моих сородичей превращали в сексуальные игрушки. Как меня...\n\nГолос синтезатора даже приобрёл эмоциональную окраску. Нет, на шантажиста этот теплокровный червяк не тянет. Пожалуй, что-то подобное я слышала от приставал на улицах.\n\n— Меня «забыли» здесь, попросту, продали. А эти рептилии не желают признавать меня разумным существом! Ведь тогда, по закону, им придётся отпустить меня. Помогите убежать отсюда!!!\n\nТак, первая фаза «уличного развода» закончилась успешно. «Клиент», то есть я, проникся сочувствием к собеседнику.\n\n— Хорошо, хорошо! Давай к делу. Что, по-твоему, я должна сделать? Конкретно?\n\n— Вы можете спрятать меня в своём теле и пронести через таможню!\n\nЯ огляделась в поисках несуществующего стакана воды. Ведь этот план был разработан мной для вывоза яйца с саламандрой. А червяк беспощадно продолжал:\n\n— Вы ведь хотели таким образом вывезти яйцо? Так вот — скорее всего, яйцо найдут. Вы вызываете подозрение, потому что не похожи на искательницу наслаждений. Скорее, на бизнес-леди. Я прав?\n\nДа... уж.\n\n— А почему не найдут тебя?\n\nГолос синтезатора стал торжествующим:\n\n— Потому что они тупые! У этих рептилий клоака, и они думают, что у вас, к примеру, только вагина. И дальше не полезут. А я спрячусь в вашей матке!\n\nЯ непроизвольно сдвинула ноги потеснее и выпрямилась в кресле.\n\n— Как ты туда собрался проникнуть? Ты же с руку толщиной!\n\nЧервяк молча приподнял половину туловища, и вдруг его передняя треть стала длинной и тонкой. Затем он опустил тонкий конец и оперся им о кресло. Поясок сужения медленно пробежал по всей длине его тела до самого хвоста. Червяк демонстративно помахал им как хлыстом и важно произнёс:\n\n— К тому же не забывайте — я профессионал. Я проникал в такие места... И поверьте, это не вызывало у моих клиенток ничего, кроме удовольствия.\n\nЯ не выдержала, встала с кресла и налила себе чего-то зелёного, судя по цвету — безвредного. По правде говоря, мне хотелось подержаться подальше от червя. Не обладает ли тот способностями к внушению? Его предложение неожиданно не показалось мне ни диким, ни отвратительным. Видимо, он прав. Если даже в его головку, или что у него там, вкралось совершенно обоснованное подозрение относительно моих намерений, то пройти через\n\nтаможню космопорта мне не светит. И, к тому же, этот теплокровный червяк действительно разумен! Какое право имеют эти бессовестные ящерицы удерживать его?! О том, что такой «профессионал» может оказаться гораздо более ценным приобретением для моего бизнеса, нежели безмозглая саламандра, моя совесть предпочла умолчать...\n\nОтвернувшись от червя, я смотрела на бесконечный закат за огромным окном, прихлёбывая безвкусное зелёное питьё. Ну что ж, похоже, я не находилась под телепатическим или психическим воздействием моего странного собеседника. Обернувшись к нему, я сказала, дивясь собственному безрассудству:\n\n— Я согласна тебе помочь... Но тебе придётся заплатить за мой риск.\n\n— Я готов заплатить любую плату! — перебил меня червяк. — Я навеки стану твоим личным рабом!\n\nВ его голосе, точнее, голосе его синтезатора, так явственно послышались слёзы радости, что я покосилась на свой стакан. И, как можно любезнее, произнесла:\n\n— Тебе придётся немного поработать на меня.\n\n— В общем, этого следовало ожидать... Но только с теплокровными!\n\n— Разумеется, — горячо пообещала я. — И даже — исключительно с млекопитающими!\n\nЯ подошла к креслу с червём, и мы ударили по рукам. Вернее, я прикоснулась ладонью к его переднему (или заднему?) концу. На этом моя решимость закончилась.\n\n— Есть хочешь? — спросила я, подойдя к обеденному столу. — Что ты ешь?\n\n— То же, что и вы. Злаки, зелень, немного мяса, желательно, не своего вида. Хе-хе... Сладкое и солёное вредят моим сосудам.\n\n— Моим тоже, — пробормотала я, нажимая на изображение особенно красивого мороженого.\n\nСпустя несколько мгновений оно возникло на столе. Червя пришлось посадить на стол, и он тут же принялся тыкать в меню и пробовать. Я удовольствовалась мороженым и парой ломтиков дуррикейна...\n\n— Мне надо в туалет, — объявил червяк.\n\nЯ отнесла его в ванную, где, поразмыслив, оставила в раковине для умывания и вышла, закрыв за собою дверь. Заглянув через некоторое время, я обнаружила червя стоящего под струйкой воды в совершенно чистой раковине.\n\n— Ты сделал свои дела? Вот молодец! Давай, я тебя помою. Нет, лучше продезинфицирую...\n\n— Температура моего тела на полтора градуса выше вашей... На мне гораздо меньше микроорганизмов, чем на вас... Это ещё вопрос, кого надо дезинфицировать!..\n\nНо, невзирая на протесты, учитывая его непростое прошлое, я по очереди использовала на черве все средства, найденные на ванной полке.\n\n— Ф-ух! — я вытерла пот со лба, размышляя, не принять ли и мне душ?\n\nИ тут меня осенило:\n\n— А пойдём купаться!\n\nЯ схватила червя, выбежала на террасу и осторожно опустила его в озеро. Тот медленно поплыл, волнообразными движениями кожи отталкивая воду. Я освободилась от остатков одежды и спустилась по ступенькам. Вода оказалась тёплой — чуть-чуть, в самый раз, и источала слабый аромат каких-то растений. Два спутника Йорк блестели в безоблачном небе среди сверкающих звёзд.\n\nЯ знала, что всё горное озеро было накрыто огромным прозрачным куполом — об этом рассказывал гид по пути из космопорта. Ночью сильный ветер мог занести сюда, в глубь материка, стаю мошкары с приморских болот. Каждая мошка была величиной с кулак, а стая их могла бы обглодать любое существо до костей за несколько секунд! Вот мне бизнес-хитрость на заметку — немного ужаса заставляет посетительниц особенно ценить и эксклюзивность, и безопасность...\n\nЯ же с завистью оценила и масштабы этого «предприятия». Берег озера был изрезан десятками бухточек-бассейнов, наподобие моего, и, соответственно, таких апартаментов тоже было несколько десятков. И склоны гор вокруг сияли многочисленными огнями номеров поскромнее, набитых любительницами эротических приключений со множества планет (с кислородной атмосферой). И это только один, не самый известный, из ЦЭРНов Йорк!\n\nНадавив кнопку в бортике бассейна, я вызвала столик с напитками и выбрала, судя по красному цвету, что-то не очень полезное. Желудок обожгло, а по телу пробежала колючая волна. По правде говоря, тяня время, я пыталась набраться храбрости перед... Мои размышления прервало прикосновение к ногам. Началось!\n\nЧервь заскользил по внутренней стороне бёдер. Я выключила подсветку, оперлась верхней частью спины в удобную выемку бортика, согнула ноги и нерешительно раздвинула колени. Головка червя ткнулась в промежность и стала, словно изучая, «поклёвывать» вокруг щели влагалища. Особенно чувствительные места, видимо, обнаруженные по моей реакции, головка исследовала более тщательно. У-ух! Не прошло и пары минут, как я уже еле удерживалась от того, чтобы не ухватить этот живой пенис руками и запихать в себя! Наконец, задняя часть червяка упёрлась в икру моей согнутой ноги, а передняя стала решительно раздвигать губки влагалища, уже изрядно увлажнённого.\n\nЯ с восторгом ощущала, как в меня входит идеальный член — самого подходящего размера, твёрдый и, вместе с тем, какой-то... бархатистый, и как раз нужной температуры... Ой, пусть это длится вечно! Пенис проник почти весь целиком, лишь тонкий хвостик остался снаружи, беспощадно теребя мой чувствительный бугорок. Если бы не он, я бы делала это сама! Головка не стала долбиться в дно, как я боялась — вместо этого червь стал утолщаться, принимая формы внутренних стенок вагины и заполняя её всю до отказа. Мои глаза стали закатываться от наслаждения, и я уже не понимала сколько лун освещают эту сцену с одной-единственной актрисой, безуспешно пытавшейся сдержать стоны от накатившего оргазма...\n\nЧерез некоторое время я встала и с трудом поднялась из бассейна по ступенькам. Ноги пошатывались, а во влагалище ощущалась приятная тяжесть. Я не стала разыскивать разбросанные предметы одежды и прошла нагишом к столу, где на блюде оставалось несколько ломтиков дуррикейна. Сунув один из них в пересохший рот едва ли не целиком, я самым невоспитанным образом зачавкала. Ум-м! Вот это жизнь!\n\nДуррикейн взбодрил меня. Памятуя, что закончился лишь первый эпизод нашего действия, я легла в огромную круглую кровать и приготовилась ждать. Ждать не пришлось. Едва я приняла горизонтальное положение, как почувствовала круговые движения тонкого отростка, обводящего зев шейки матки. Всё во мне рефлекторно сжалось. Червь уменьшил давление отростка, высунул из влагалища хвостик и стал мягко массировать бугорок клитора. Напряжение быстро спало, и мне уже хотелось, чтобы проникновение продолжалось. Круговые движения отростка по спирали приблизились к отверстию зева, и вот он стал медленно\n\nраздвигать стенки шейки. Боли почти не было. вернее, червь прекращал поступательное движение, едва нервные окончания посылали к моему мозгу первый болевой импульс. Вместо этого усиливались вибрирующие прикосновения к клитору и трение о какие-то особенно чувствительные, неведомые ранее области влагалища. Едва я отдавалась смакованию этих ощущений, как в шейку пролезало ещё немного червя. Долго это продолжаться не могло. Сквозь судороги наслаждения я ощутила, как в матку проник тонкий отросток и стал быстро набирать толщину...\n\nОргазм утих, и снова пришёл испуг, почти паника. Спазм шейки матки сдавил тело червя, и теперь тот, по-видимому, напоминал гантель, большая часть которой оставалась во влагалище. Преодолев боязнь движения, я встала с кровати и взяла со стола последний ломтик дуррикейна. Его вкус заслонил неприятные ощущения дискомфорта где-то внутри, и я немного успокоилась. Не выпить ли ещё чего покрепче? Но расставаться с чудесным послевкусием было жаль...\n\nКак только я снова легла, червяк провёл тонким хвостиком по внутренним стенкам влагалища. Его прикосновения были так нежны и, вместе с тем, так восхитительно точны в выборе особенно отзывчивых мест, что я перевернулась на живот и уткнулась лицом в подушку, чтобы не застонать. А почему бы, собственно, и нет? Кого удивишь здесь криками наслаждения на сотнях языков десятков звёздных систем? И я, уже не стесняясь, издала громкую низкую ноту откуда-то из глубины грудной клетки. Шейка матки быстро расслабилась — я ощутила в ней осторожное поступательное движение. Не прошло и двух минут, как червь вверг меня в очередной оргазм, сквозь судороги которого его тело короткими толчками проникало всё глубже...\n\n— О-ой! Прекрати! — приказала я вслух, не в силах выносить нервный шторм.\n\nКак ни странно, червь услышал и замер. Я лежала, тяжело дыша. «Гантель» внутри меня переместилась, в основном, в матку, лишь небольшая часть оставалась во влагалище. Я ощутила давление на мочевой пузырь...\n\nВ ванной я долго смывала пот с тела. Ну что ж, подбодрила я своё отражение в зеркале, пора — осталось совсем чуть-чуть. К тому же это так приятно — червяк и впрямь настоящий профессионал! И завтра надо встать пораньше — ведь ещё обязательно следует поместить в себя яйцо...\n\nТаможенник не отличался от других, виденных мною на многочисленных таможнях — тёмная форма и внимательный взгляд. Хвост, торчащий из-под этой формы, и чешуя на зеленовато-коричневатой морде рептилии совсем не бросались в глаза.\n\n— Но вы пробыли у нас всего сутки! — удивлённо произнёс синтезатор на его шее.\n\n— О-о, я не так богата, чтобы продолжать своё пребывание здесь, — огорчённо сказала я. — Но мне очень понравилось! Очень! И я постараюсь накопить побольше средств, чтобы сюда вернуться!\n\nТаможенник, не обращая внимание на мои восторженные восклицания, сосредоточенно смотрел в экран. Наконец, его морда повернулась ко мне.\n\n— Галина Волкова? Владелец ЦЭРНа и сети подобных заведений на планете Земля?\n\n— Да, — моя улыбка тут же потускнела.\n\n— Пройдёмте сюда.\n\nКажется, червяк оказался прав... Мы прошли в неприметную дверь и очутились, судя по всему, в комнате для досмотра. Кроме стола и пары стульев, в комнате находилось несколько странных сооружений, одно из которых напоминало обыкновенное гинекологическое кресло. Сюда же вошёл ещё один таможенник, небольшой ящер в мундире попроще.\n\n— Слушаюсь, капитан.\n\nВидимо, инструкцией предписывалось сотрудникам в присутствии инопланетян пользоваться речевыми синтезаторами даже при обращении друг к другу.\n\n— Сержант, проверьте нашу уважаемую гостью на предмет запрещённых к вывозу веществ, предметов и организмов. С полным осмотром. А я пока начну составлять протокол.\n\nКапитан сел за стол и, не обращая на нас внимания, начал вносить какую-то информацию в устройство с экраном. Повинуясь указаниям, я передала сержанту поочерёдно сумку, верхнюю одежду и остановилась, когда тот попросил меня раздеться полностью.\n\n— Почему я должна раздеваться перед мужчинами?! — возмутилась я, и вовсе не понарошку.\n\n— О-о, — капитан оторвал взгляд от экрана. — Полагаете, что за сутки вы научились различать пол рептилий планеты Йорк? Похвально, похвально...\n\nСинтезатор, кажется, умудрился передать сарказм в его голосе. Действительно, кто эти ящерицы, и следует ли их стыдиться? Сердито сопя, я сняла с себя остатки одежды. Бегло просмотрев их, маленький ящер шагнул к сооружениям у стены и остановился у гинекологического кресла, очевидно, рассмотрев на нём изображение женщины-гуманоида.\n\n— Будьте любезны занять это место.\n\n— Ни за что! — «гневно» выпалила я.\n\n— Простите, сударыня, мы вынуждены настаивать, — подключился капитан. — Но поверьте, мы высоко ценим репутацию планеты Йорк, как царства удовольствий. Наш скромный сотрудник сделает всё, чтобы вы получили, в качестве подарка, дополнительную порцию наслаждений.\n\nГолос синтезатора был любезен, но твёрд. Ничего не оставалось, как подчиниться и сесть в кресло, раскинув ноги. Колени тут же обхватили мягкие обручи, мешая им сомкнуться.\n\nМаленький ящер высунул язык, длиной, кажется, с половину самого себя. На конце его было утолщение с присоской как у земного хамелеона. Тщательно оросив язык струями какой-то жидкости, ящер направился ко мне. Кресло опустилось, и его морда оказалась на уровне моей промежности. Я почувствовала прикосновение к щели влагалища и рефлекторно сжала сфинктер. Язык несколько раз успокаивающе пробежал по наружным губам, задевая клитор, и по спирали стал смещаться ко входу. Кончик его вытянулся и заострился, и я ощутила скользящие толчки, постепенно проникающие внутрь, заставляющие мышцы расслабится, а стенки вагины увлажниться. Вдруг язык натолкнулся на яйцо и на мгновение замер. Я услышала голос синтезатора:\n\n— Капитан, обнаружено яйцо.\n\nКапитан посмотрел на меня. Я изобразила на лице испуг.\n\n— Доставайте, сержант. Вряд ли прекрасная дама с Земли за сутки пребывания научилась нести яйца.\n\nКончик обежал яйцо по окружности, заставив меня прикусить губу, чтобы не застонать. Затем он упёрся в тупой конец яйца, и я почувствовала, как оно медленно покидает моё лоно, словно присосавшись к языку. Не прошло и полминуты, как я увидела, что так оно и есть. Сержант подхватил его лапами, и присоска языка со всхлипом отстала. И стоило мне мучиться добрых полчаса, заталкивая яйцо в себя!\n\n— Та-ак, — протянул капитан, — похоже, это яйцо пещерной саламандры. Где вы его взяли?\n\n— Нашла в озере, — промямлила я. — Возле отеля...\n\n— Ха-ха-ха! — насмешливо отчеканил синтезатор ящера. — Ну почему я сорок лет служу — ничего не нахожу?! А они всё находят и находят! И суток не пробыв! Вот колдуны...\n\nТаможенник ещё что-то ворчал, тыча в экран на столе, но синтезатор не озвучивал его речь.\n\n— Не стойте, сержант! У этих млекопитающих есть ещё одно отверстие!\n\n— Ах, да! Простите, капитан.\n\nСержант бережно положил яйцо в тележку, подозрительно похожую на ту, в которой мне его привезли, и снова подошёл ко мне. Видимо, он счёл, что с «преступницей» можно не церемониться — язык без всякой подготовки вонзился в мой анус и стал решительно продвигаться вглубь. Я с трудом успевала расслабить сначала колечко сфинктера, потом изгиб кишки... Наконец, морда ящера уткнулась мне в промежность, и я почувствовала, как воздух из его ноздрей обдувает мои губки, там, внизу. Почему-то язык не спешил покидать мой кишечник.\n\n— Сержант, вы ещё что-то нашли? — не выдержал таможенник.\n\nГлаза ящера мечтательно закатились вверх. Он с неохотой вытянул из меня язык, и помещение наполнилось странным ароматом...\n\n— Она ела дуррикейн.\n\n— А-а... Наша небогатая гостья всё же наскребла немного средств, чуть больше нашего с вами годового жалованья, сержант, на самый восхитительный плод на известных нам звёздных системах? Бедняжка... Даже не сумела сочинить мало-мальски правдоподобную легенду!\n\nЯ, разумеется, изобразила на лице преклонение перед проницательностью таможенника и даже краску стыда от собственной глупости.\n\n— Ну что ж... — настороженность капитана, по-видимому, улетучилась при виде моего огорчённого вида. — Сержант, поместите яйцо в хранилище. И скажите там, что я пока останусь, допишу протокол.\n\nМаленький ящер вышел за дверь с тележкой, оставив меня лежать в кресле с раскинутыми ногами. Таможенник задумался.\n\n— Итак, сударыня, вам инкриминируется попытка тайно вывезти существо, занесённое в Зелёную Книгу планеты Йорк. С особым цинизмом! Существо будет конфисковано без какого-либо возмещения. Вам будет запрещён въезд на нашу планету в течение... трёх земных лет.\n\n— Ф-ух, — с облегчением выдохнула я.\n\nОй, надо ведь выразить возмущение перед таким суровым наказанием!\n\n— Три года?! Без возможности наслаждаться вашими достижениями?! Это так ужасно... А нельзя что-нибудь придумать?\n\n— Ну, ладно, ладно, не плачьте, уважаемая!\n\nТаможенник подошёл ко мне.\n\n— Ну, мы можем, скажем... провести более углублённый осмотр. Вы готовы оказать содействие?\n\nЯ немного испугалась, думая, что догадалась о его намерениях, но согласно закивала головой. Таможенник же высунул язык (ой-ой-ой, длиной едва ли не с мою руку!) и старательно обрызгал его тем же самым составом. Затем он приподнял кресло до уровня своей морды.\n\n— У-ум-м, какой запах, — услышала я бормотанье синтезатора.\n\nИ ощутила, как острый язык раздвигает колечко ануса. Я постаралась выгнуть таз и вывернуть пятки наружу, облегчая его вход. Кажется, удалось. Я чувствовала, как длинная скользкая змея медленно заполняет меня. Вот она вторглась в толстую кишку и стала исследовать её стенки, затем выползла наружу, и послышалось причмокивание. Язык ещё несколько раз входил в меня, с каждым разом всё глубже и глубже, пока не добрался до самых недостижимых уголков...\n\nМои колени освободились, и я выпрямилась в кресле.\n\n— Ну что ж, — подобревшим голосам произнёс синтезатор таможенника, подошедшего к столу. — Пожалуй, добавим в протокол чистосердечное раскаяние и помощь в проведении следственных мероприятий. И уберём «с особым цинизмом»... Ну вот!\n\nЯщер победно посмотрел на меня.\n\n— Ваше наказание смягчено до двух лет запрета посещения нашей планеты.\n\n— А ещё нельзя... смягчить? — С умильной улыбкой я снова легла и раздвинула колени. — У вас ведь есть не только язык? А у меня — ещё одно отверстие...\n\nТаможенник заколебался.\n\n— Увы, нет. Никакой помощи нашей работе это не окажет. К тому же, у нас, рептилий, это длится долго. Боюсь, ваш звездолёт улетит без вас.\n\nЯ разочарованно поднялась с кресла и начала одеваться. Таможенник взял со стола свой гаджет и подошёл двери.\n\n— Счастливого полёта. Ждём вас с нетерпением.\n\nДверь открылась, и он вышел. Вдруг в двери снова показалась морда рептилии.\n\n— Госпожа Галина, спасибо вам за... содействие. До этого я не знал вкуса дуррикейна. Семья, знаете ли, дети...\n\nВращение огромного кольца звездолёта ускорилось, и невесомость стала быстро исчезать. Звёзды в «иллюминаторах», на самом деле, конечно, экранах, перестали перемещаться, имитируя своё настоящее положение, и просто застыли. Мы тронулись.\n\nЕдва я ощутила тяжесть внизу живота, как тёплый комок внутри меня зашевелился, видимо, решив появиться на свет. Шейка матки ещё побаливала, как после визита к суровому\n\nгинекологу старой школы, и всё во мне испуганно сжалось в предчувствии нового испытания. Но, наверное, лучше «рожать» червя сейчас, когда «родовые пути» ещё не забыли, так сказать, «роды наоборот». Как только я разделась и легла на спину, тонкий отросток медленно пополз по шейке, а, очутившись во влагалище, стал поглаживать самые чувствительные места. Я застонала. Кажется, мне предстоят мини-роды через оргазм. Червяк в своём репертуаре!...\n\nДостаточно скоро червь появился на свет и отправился на раковину умывальника в ванной, с моей помощью, конечно.\n\n— Моем руки перед едой! — строго сказала я, надеясь, что синтезатор передаст моё ехидство.\n\n— Вообще-то, я не голоден.\n\nДействительно, червь выглядел упитанным и отдохнувшим. И цвет его изменился — раньше он выглядел малоаппетитно, как... дождевой червяк, теперь же — как молочная сосиска. Пожалуй, надо поесть. Я отнесла червя на стол и заказала несколько блюд по своему усмотрению...\n\n— А ты поправился, — заметила я, запивая мясное рагу вторым бокалом красного вина. — Ты, часом, не паразитировал ли потихоньку во мне? Гляди, будешь гнить всю жизнь в сексуальном рабстве.\n\n— Что касается твоего вопроса, — с достоинством ответил синтезатор червя, — то я не могу нанести тебе вреда, ведь, по законам моей планеты, я — твой муж. И если, как я подозреваю, рабство на твоей планете запрещено, то я стану, скорее, высокооплачиваемым сотрудником нашего заведения...\n\n— Нашего?! — приподняла я бровь. — Ну и какую плату ты собираешься взимать за свои... услуги?\n\n— Ты поела? Ляг в постель и раздвинь ноги...\n\nХм-м, а не такой ли муж мне и нужен? — думала я, глядя в экран на потолке каюты, изображающий исчезающую планету среди незнакомых звёзд. Крепкий член, толика рассудительности... И мечтающий лишь об одной награде — обожать меня...\n\nА-ах, с-с-скотина!... Как жаль, что лететь всего две недели! Медовый месяц продлится так недолго..."}],"date":1646145781912}