{"title":"Посвящение в охотники","arr":[{"type":1,"text":"Он шел слегка пригнувшись к земле покрытой толстым слоем листвы нападавшей за многие годы. Мышцы под смуглой кожей перекатывались и выпирали от напряжения, напряжения охотника выслеживающего добычу.\n\nЕще совсем молодой юноша всего двенадцати зим от роду шел пристально всматриваясь в темноту густого леса, каждый шаг каждое движение было четко выверено, ни единый лист ни единый сучок не зашелестел и не скрипнул под его ногами. Ветви деревьев и кустарника казалось обтекали его едва задевая своими ветвями.\n\nСвет полной луны едва пробивался сквозь густую крону деревьев, призрачно изменяя очертания деревьев и кустов, рисуя своим светом образы невероятных зверей и фантастических чудовищ. Молодой человек шел совершенно не обращая внимания на эти игры лунного света, все его внимание было направлено вперед к одному ему ведомой намеченой цели.\n\nТолстая палица висевшая за спиной с вклеенными в щели на древесную смолу кусками кремня и копье крепко сжимаемое в руке с искусно обожженым наконечником выдавало в нем охотника выслеживающего добычу. Голое тело густо обмазаное подводным илом да набедреная повязка из камыша составляли все его одеяние. Ну ничего, этой ночью, ночью посвящения в охотники он обзаведется одеждой подобающей мужчине.\n\nВ его воображении промелькнули образы того как он возвращается в родное племя с ожерельем из зубов тигра или леопарда, одетый в шкуру одного из этих зверей, а быть может он обзаведется клыками и шкурой самого серого медведя. Он мечтательно представил как в холодные зимние вечера когда все племя собирается вокруг костра, он сядет в круг самых лучших войнов закутавшись в шкуру серого медведя и будет ловить на себе восхищенные взгляды девушек племени.\n\nЮноша настолько замечтался что вздрогнул от треснувшего сучка под его ногой, замер на месте слегка присев и напряженно всматриваясь и вслушиваясь в окружающий его лес. Лес молчал. Где то ухнул филин, затем прошуршала в опавшей листве мышь, но кажется его оплошнлсть осталась незамеченной для более крупных обитателей леса. Молодой охотник продолжил движение скользя словно тень словно бесплотный призрак как будто пытаясь загладить свою оплошнлсть неимоверно тихими движениями.\n\nВскоре он оказался на опушке леса, луна стояла в зените ярко освещая открытую местность впереди.Локтях в ста от границы леса возвышалась одинокая скала, словно заброшеная сюда каким то великаном.Справа от скалы протекал ручей, а слева была открытая местность покрытая редким кустарником.\n\nЮноша остановился в нерешительности не зная как ему поступить. Продолжить выслеживать добычу двигаясь по лесу либо пересечь открытое место в надежде что кто нибудь может попасться в районе скалы а в случае неудачи можно снова углубиться в лес продолжая искать добычу там. Подумав что двигаясь по открытой местности он гораздо быстрее сможет пересечь пространство да и честно говоря было лень двигаться по лесу постоянно следя за тем чтобы не скрипнула ветка или не зашуршала листва под ногами.\n\nПостояв еще минуту юноша словно тень отделился от леса и ступил на открытую поляну.Сначала медленно а затем все быстрее и быстрее парень шагал по поляне ярко освещенной луной, вначале он пристально всматривался и принюхивался к окружающей его местности, но все было тихо и подозрительных запахов ветер не доносил до него и в конце концов он расслабился.\n\nИ в тот же миг впереди из-за скалы послышался волчий вой, мальчик остановился, присел крепко сжимая копье. Послышался еще вой справа из за ручья, тут же в ответ раздался вой со стороны редкого кустарника и сразу же леденящий кровь вой раздался за спиной юноши. Он понял что окружен.\n\nОхотник выслеживающий добычу этой ночью сам стал жертвой.Лихорадочно соображая что делать он посмотрел по сторонам. Бежать назад-слишком далеко, волки которые приближаются справа спереди и слева успеют его настигнуть не говоря уже о тех кто скрывается сейчас позади него. Бежать к ручью, надеясь в воде уйти от преследования. Но ручей не глубокий и он не сможет быть хоть каким нибудь препятствием для волков.\n\nТогда влево, в надежде затеряться в кустарнике и в конце концов добраться до леса, но взглянув туда он увидел троих волков огромными прыжками приближающихся к нему. Тогда только вперед, к скале в надежде встать спиной к ней и обороняться прикрытым хоть с одной стороны. Все эти мысли с быстротой молнии промелькнули в его голове и словно вихрь юноша бросился вперед.\n\nНо когда да скалы оставалось пятьдесят локтей из ее тени выбежал огромный волк. Его серебристая шерсть блестела в свете луны, глаза горели ярким светом словно огни костра который согревал в ночи и делал пищу более вкусной а наконечники копий более твердыми, но сейчас эти огоньки несли только смерть. Юноша остановился затравленно озираясь по сторонам словно лань.\n\nРука дрогнула наконечник копья уперся в землю.Он наклонил голову покорно ожидая смерти, никогда он не вернется в племя, никогда не сможет он похвастаться военными и охотничьими трофеями, его кости тщательно обглоданые волками останутся здесь на этой самой поляне. И никогда он не увидит дочери вождя, прекрасной Трейи, не сможет увидеть взгляд ее прекрасных словно темный омут глаз, не почувствует запах ее волос.\n\nТеперь этот выскочка Грод будет беспрепятственно ухаживать за Трейей и возможно вождь отдаст ее ему в жены. Он задрожал представив как Грод обнимает Трейю, как прижимает ее к себе. Нет не бывать этому. Рука сжимавшая копье напряглась, он поднял голову посмотрел взглядом хищника на приближающегося к нему спереди огромного волка и из его горла вырвался боевой клич его племени. Он принимал бой.\n\nОгромный волк остановился посмотрел на парня и завыл. Волки которые бежали справа слева и сзади замедлили бег но продолжая неумолимо приближаться к жертве. Вожак понял что жертва не собирается убегать, но и не собирается сдаваться поэтому стоит прибереч силы для схватки. Волки приблизились к юноше неподвижно стоящему на месте, оскаленые пасти с капающей слюной и горящие злобой глаза окружали его со всех сторон.\n\nМальчик медленно развязал узел на груди удерживающий палицу за спиной, теперь ее легко можно будет выхватить из за плеча. Он пребросил копье из правой руки в левую и отвел направив острие назад, взгляд он направил на огромного волка впереди безошибочно распознав в нем вожака.\n\nВолки стояли в нетерпении ожидая когда вожак первым бросится на жертву слюна из их пастей капала на траву зубы клацали от предвкушении пира. Но вожак не спешил нападать, он знал что перед ним опасный противник и поэтому вожак ждал, ждал удобного момента чтобы напасть и вонзить свои клыки в горло несчастного человека. Но один из молодых волков не выдержал напряжения, не выдержал терзавшего его внутренности голода.\n\nВолк стоящий сзади бросился вперед.Почувствовав движение позади себя юноша словно молния крутанулся вокруг своей оси на ходу выхватывая из за спины палицу свободной рукой и не замедляя удара наотмаш из за плеча ударил в голову прыгнувшего на него волка. Острые куски кремня на палице воина пробили череп зверя раздробив кость и вонзились в мозг. Зверь бездыханно упал у ног юноши. И тут же вся остальная стая бросилась на мальчика. Вожак предостеригающе завыл оставаясь в стороне, но его никто не слушал, запах крови ударил в ноздри волкам, жажда крови и голод были сильнее чем авторитет вожака.\n\nВолков было пятеро трое с одной стороны и двое с другой. Первыми бросились те что были сзади юноши двое молодых волков. Яростно рыча один бросился на человека метясь зубами в горло а другой норовил укусить за ногу. Но парень снова резко развернулся и взмахнув левой рукой направил острие копья точно в пасть зверя, он понимал что нужно бить сразу наповал и наверняка стоит лишь слегка замешкаться и острые зубы разорвут его плоть живьем пожирая теплое мясо. Копье попало точно в цель, наконечник пронзил горло зверя войдя во внутренности.\n\nЮноша опустил пятку копья уперев ее в землю и волк пролетел через голову мальчика под ноги бегущих сзади волков. Не глядя назад юноша упал на колено и взмахнув палицей раздробил челюсти волка прыгнувшего ему под ноги. Волк взвизгнул и покатился по земле. На этом удача парня закончилась. Острая боль обожгла плечо тяжесть тела зверя бросила его лицом на землю. Юноша зарычал от боли но перекатился на спину прижав собой волка висящего на его спине.\n\nТут же новая боль обожгла ногу и он увидел как пасть третьего волка вот вот возится в горло. Отбросив копье он сжал руку в кулак и выбросил на встречу зверю. Кулак точно вошел в раскрытую пасть и застрял в горле зверя. Волк упал на человека но тут же попытался вскочить освободить свое горло от этого комка в его пасти, но юноша свободной ногой развернулся и прижал тело зверя к себе и в свою очередь его зубы сомкнулись на горле волка разгрызая толстую шкуру и перегрызая артерию.\n\nГорячая кровь обожгла его лицо, обильным потоком заполнила рот но воин держал не отпуская. Хватка на плече ослабла видимо волку было слишком тяжело под телами человека и своего собрата, но третий волк продолжал терзать ногу парня разрывая плоть и вгрызаясь в кости. Сбросив с себя еще дергающееся тела юноша свободной ногой врезал по голове зверя грузущего его ногу.\n\nЗверь отскочил. Парень перекатился хватая лежащее рядом копье и метнув попал в бок волка. Тот заскулил и закрутился вокруг себя зубами грызя древко копья застрявшее между ребер. Волк лежащий под юношей вскочил и тут же прыгнул на парня стоящего на коленях, метя тому в горло. Юноша выставил руки вперед одной хватая волка за горло а пальцами другой целя зверю в глаза.\n\nВолк снова опрокинул юношу на спину, белые клыки мелькали в сантиметре от горла, но воин вонзил пальцы в глаза зверя почувствовав как лопнули глазные яблоки и теплая жидкость потекла по руке. Удерживая волка за горло он повалил его на бок, коленом прижал голову к земле схватил пасть за верхнюю и нижнюю челюсть и дико закричав от напряжения разорвал пасть зверю.Тяжело дыша мальчик поднял голову осматривая поле боя.\n\nОдин волк с раздробленной челюстью жалобно скулил ерзая на траве, пятеро других лежали бездыханно в том числе и тот которому копье попало в бок. Юноша залитым кровью лицом посмотрел в глаза вожака все это время стоящего на месте. Их взгляды встретились. Мальчик с трудом встал опираясь на одну ногу, другая нога была разорвана зубами волка и местами кость торчала наружу лишенная мышц.\n\nВоин поднял окровавленную голову к полной луне и тишину ночи разорвал победный клич его племени. Старый вожак тряхнул головой и развернувшись скользнул в тень скалы и скрылся. Юноша качнулся и упал на залитую лунным светом и кровью поляну."}],"date":1646145830264}