{"title":"Эльф и человек","arr":[{"type":1,"text":"Рэйва сидела у камина её длинные, белые волосы спадали по плечам и обнаженной грудью.\n\nДверь открылась и по телу пробежал холодок, Соран подошёл ближе и подал ей кубок с вином.\n\n— Надеюсь это не яд?\n\n— ты думаешь я бы стал избавляться от такого тела?\n\nРэйва приняла кубок и отпив с него отложила в сторону.\n\n— Не люблю сладкое вино\n\n— странно, я думал такая сладкая плоть питается только нектаром.\n\nОна не ответила, а просто смотрела на огонь. Ей нравилось как он окутывал её белую как снег кожу теплом.\n\nСоран же любовался её стройным телом, упругой грудью и белой кожей. Её острые уши выглядывали с белых волос, Соран отвернулся. Почему его так тянуло к этой эльфийке? Он человек, начальник стражи, а она враг, ассасин, но он желал её плоть как наркотик.\n\n— Я хочу тебя\n\n— я не рабыня и не должна отдаваться тебе.\n\n— ты моя племянница и жива лишь потому что я тебя прячу от всех, не хочешь поблагодарить?\n\n— ты меня убьёшь сразу после секса.\n\n— даю слово чести что нет, ты будешь жить.Я лишь буду приходить к тебе ночами.\n\nРейва поднялась, её обнажённое тело открылось перед ним, на теле эльфа не было волос, он раньше не видел такого, все женщины люди были с волосами на интимных местах. Но она была полностью гладкая, её губы были полностью наведу.\n\nСоран подошёл ближе, и коснулся её груди, провел большим пальцем по соску, тот затвердел. Его рука скользнула по телу и остановилась на её промежности, палец скользнул между губ и вошёл в лоно.Он начал водить им доводя её до стона. Уложил её на шкуру медведя он развел её ноги и стал на колени между ними.\n\n— может ты освободишь меня от целей?\n\n— не думаю что готов тебе так доверять, да й в цепях ты меня сильно возбуждаешь.\n\nСоран нагнулся и начал целовать её грудь, одну потом вторую, сжемая её руками облизывая и покусывает соски.Когда Рейва была мокрой между ног он освободил свой член и вошёл в неё. Её стон покотился по залу.\n\nСоран был на пике возбуждения её ножки обхватили его таз, она двигалась ему на встречу в такт, а её тугое мокрое лоно сводило его с ума.Он схватил её таз и начал трахать её со всей силы, грудь Рейван так возбуждающе двигалась что Соран кончил не успевь достать член с лона.\n\nОн упал телом на неё, сжал рукой грудь и лизнул сосок.\n•  •  •\nОна проснулась от грохота, поднявшись с постели она увидела Сорана он был пьян и с трудом стоял на ногах.\n\nОн приходил к ней два раза в неделю, что бы никто не догадался о его тайне. Поначалу Рэйва чувствовала неприязнь к капитану, но короткие разговоры по вечерам у камина скаждым разом открывали в нём что то близкое для неё. Даже словесные передряги были больше похожи на прилюдии перед телесными ласками. После секса Соран не когда не оставался на ночь, немного полежавши он одевался и уходил к себе, от чего Рэйва чувствовала себя использованной, она понимала что для него она лиш сексуальное влечение но иногда ей казалось что он относится к ней по особенному.\n\nРэйва смотрела с улыбкой на шатающего Сорана, он подошол к ней и поцеловал. — Милая пошли спать он повалился на кровать и сразу же уснул. Эльф села возле него, она долго смотрела на его лицо, после чего решила что лучше его раздеть ведь в кольчуге не так уж удобно спать.\n\nСкинув плащ и растегнул кольчугу она заметила что Соран забыл кинжал в ножнах. На минуту она застыла размышляя что ей делать, если она перережет ему горло то станет свободной и сможет убежать, домой к жениху. Рэйва взяла кинжал и поднесла к горлу Сорана, человек мирно спал он даже не заметит как умрёт.\n\nСоран открыл глаза и замер увидев эльфийку. Она спала прижавшись к нему всем телом, её запах и обнаженное тело заставило его дышать труднее. Взгляд Сорана скользнул по столу и он заметил кинжал, неужели она видела кинжал и не убила его, может она чувствует к нему тоже самое что он к ней. Он поцеловал её плечо, нежно начал целовать спину, вернулся к шее, Рэйва улыбнулась и застонала.\n\n— ты уже проснулся?\n\n— и не только я.\n\nЧеловек улыбнулся и поцеловал её в носик, после чего залез под одеяло и целуя тело эльфийки опустился к её лону. Он лизнул её клитор от чего Рэйва сжала руками одеяло и застонала. Он умело ласкал языком её лоно, от чего она начала стонала очень громко. Соран запустил пальцы в её лоно и начал водить их туда и обратно, Рэйва почувствовала жар между ногами и чувство блаженства по всему телу охватывало её спазмами. Человек вылез из под одеяла.\n\n— ты уже всё?\n\n— не знаю что ты делал но да.\n\n— я надеялся что тебе понравится.\n\n— это было очень странно, но моё тело как будто чуть не сорвалось.\n\n— я рад что сделал тебе хорошо. Мне пора, вдруг кто то будет меня искать.\n\n— и ты уйдешь не получив удовольствие?\n\n— я получил удовольствие от того что ласкал твое тело.\n\n— я тоже хочу сделать тебе хорошо.\n\nС этими словами эльфийка скользнула под одеяло и взяла твердый член в руку, несколько раз погладила его и взяла в рот, губами обхватила член и постаралась взять его глубже, её движения стали всё быстрее от чего Соран был на пике. Эльфийка полизала член и снова взяла в рот, с каждым разом она ускорялась и брала член все глубже. Мгновение и фонтан спермы брызнул ей на грудь."}],"date":1646145858366}