{"title":"Я просто хочу, чтобы меня любили","arr":[{"type":1,"text":"Света катилась по заснеженному скверу, точнее, конечно, шла, как обычно, торопливо семеня. Девушка ненавидела свою фигуру, похожую на большой мяч, короткие толстые ноги, слишком большие бёдра, круглое лицо, даже пышную грудь.\n\nВ утренних сумерках промышленная окраина города выглядел почти нарядно: остатки новогодней иллюминации озорно подмигивали озабоченным гражданам, безуспешно стараясь напомнить о том, что в череде серых будней всегда есть место празднику.\n\nСвета не гуляла — спешила на работу. Она потеряла полчаса, когда искала Мурзика, и теперь не то чтобы опаздывала, но времени оставалось впритык. Ободранный дворовый кот отличался независимым и крутым нравом, однако милостиво принимал от девушки в дар сосиски и кусочки куриного мяса. Он единственный, кто любил её и терпеливо ждал возвращения домой.\n\nСегодня в светиной голове роились печальные и злые мысли, обида на судьбу за всё: за жирное тело, за невыразительные серые глаза, за редкие волосы, за несложившуюся личную жизнь, за нелюбимую работу, а главное — за то, что она — не борец. Картинки беспорядочно мелькали перед глазами...\n\nНа минуту память вернула её в детство. Может быть, тогда она чувствовала себя счастливой? Родители старались, но что-то пошло не так... И Света постоянно жила с мыслью, что её не любят.\n\nВчера после работы, например, включив свой старенький ноутбук и просмотрев новости из своих подписок, она не выбирала фитнес клуб, чтобы заняться своей фигурой, не смотрела видео бьюти блогеров, чтобы хоть как-то изменить свою внешность.\n\nОна просто, как озобоченный самец смотрела на фотографии красоток из Инстаграма и представляла что она одна из них. Вот эта миловидная блондинка с капризно надутыми губкамт вполне бы могла быть Светой. А лучше вон та эффектная брюнетка с голубыми глазами в черном корсете, подчёркивающим изящные изгибы ладно скроенной фигуры и чувственным ртом в ярко-красной помаде.\n\nДевушка кликнула на понравившиеся изображение и попала на странный сайт. Главная страница была в темном фоне и напоминала Свете что-то средневековое. Сказки девушка обожала с детства, поэтому стала читать внимательно. Оказалось, это сайт посвящен женскому доминированию и столь привлекательная дама в корсете была Госпожой Катериной и здесь было множество её фотографий, порнорассказов и видеороликов на тему Фемдома.\n\nЗная о подобном только из пошлой Голливудской поделки \"Пятьдесят оттенков серого\", Света в другой бы вечер и не стала вникать во всё это, но острое желание быть любимой, вызывать восхищение и почувствовать свою власть над мужчинами, которые в упор не хотели видеть в ней сексуальную женщину сделали своё дело. Она представляла на месте этой красотки и от мысли, что мужчина может стоять на коленях около неё и умолять оказать ему милость, позволив подчиняться ей, в её трусиках стало горячо и влажно!\n\nСвета стряхнула воспоминания и начала спускаться в метро. Пройдя несколько ступенек, девушка споткнулась и подвернула ногу.\n\n— Тысяча чертей! Просто искры из глаз! Только этого не хватало! Да пропади пропадом такая жизнь! — мысленно ругалась она.\n\n— Больно? — мужчина неприметной наружности подошел совсем близко и теперь внимательно вглядывался в её расширившиеся зрачки. Он почему-то показался Светлане странным, но анализировать первое впечатление было некогда.\n\nКогда незнакомец подал ей руку, девушка машинально оперлась и поднялась. Неожиданно боль в ноге прошла.\n\n— Так легче? — спросил странный человек.\n\n— Спасибо, дальше я сама, — Светлана выдернула ладошку из руки мужчины, но тут же новый приступ боли заставил её вскрикнуть.\n\nСобеседник ухмыльнулся, взял девушку под руку и повёл к дверце.\n\nВ каждом подземном переходе есть такая дверца. Никто не знает, что за ней: дворницкая, комната охранника, склад инвентаря или что-то ещё... Спаситель усадил Света стул, дал выпить таблетку анальгина и плотно замотал её щиколотку эластичным бинтом. Потом открыл другую дверь, и они оказались в темном сыром коридоре. Без страха, девушка шла рядом с незнакомцем, опираясь на его руку.\n\nНаконец, коридор закончился, а вместе с ним отступила и темнота. Глазам Светы открылся пейзаж, солнечный и трепетный, как картина Моне. Вот разноцветный луг простирается до горизонта, над цветами порхают бабочки, над деревьями — птицы. Три кошки спят в грациозных позах. Медвежата играют в чехарду. Зебра листает журнал, удобро расположившись в кресле-качалке. В воздухе носятся прозрачные тени, похожие на привидения. Их намного больше, чем кажется на первый взгляд.\n\n— Хочешь остаться здесь? — спросил Свету её проводник.\n\n— Да, — ответила она так уверенно и спокойно, что сама себе удивилась.\n\n— Ты сможешь летать и перевоплощаться, как они. Ты сможешь быть тем, кем захочешь. Кстати, я Виктор.\n\n— Екатерина, почему-то назвалась другим именем девушка.\n\nОни сделали пару шагов назад. Виктор достал из кармана большой ключ, отпер дверь, которую Света сначала не заметила, придержал её, ключ повесил на гвоздь. Они вошли, дверь слегка притворилась, но не захлопнулась, и девушка чуть не рухнула в обморок от увиденного: огромный бассейн заполнен человеческими телами, сваленными в беспорядке; сквозь туман видны конечности, головы.\n\n— Ты думаешь, что это мёртвые тела?\n\nСвета кивнула, не в силах пошевелить губами. Виктор улыбнулся.\n\n— Нет, они пустые.\n\n— Как это...?\n\n— Ты можешь освободиться от своего тела и оставить его на хранение здесь. Это не бассейн с горячей водой и не пар, как ты могла подумать. Это жидкий азот. Тела сохраняются в нем сколь угодно долго. Не беспокойся: когда захочешь вернуть свое тело, ты найдёшь его в прекрасном состоянии и сможешь получить обратно в любой момент.\n\nВиктор встал на стеклянный круг, и его тело в момент было захвачено и переправлено в бассейн, но он не исчез совершенно, лишь стал прозрачным, как те привидения, которых Света видела на лугу.\n\nДевушка решилась и последовала примеру нового друга. Вопреки ожиданиям, она не испытала боли, ощутила только непривычную лёгкость. Вслед за Виктором скользнула в приоткрытую дверь, которая тут же захлопнулась за ними.\n\nСветлана вдруг поняла, что впервые в жизни никуда не надо спешить. Перед ней простиралась Вечность во всем своем великолепии. Она больше не боялась опоздать: ни к восьми на работу, ни до сорока замуж, ни на уходящий из-под носа автобус...\n\nВиктор рассказал, что здесь нашли приют те, кому жизнь стала не мила, от отчаяния они спустились в эти катакомбы. Сначала люди бомжевали в тоннеле недостроенной ветки метрополитена, которую законсервировали после развала СССР, выползая время от времени наверх, чтобы раздобыть еды, одежды, курева, выпивки. Один из них, Федор — бывший преподаватель физики, профессор, придумал фокус с жидким азотом и предложил «метровцам» избавиться от тел, чтобы не зависеть от подачек человечества. На осуществление этой идеи ушли годы. Зато когда все получилось, радости не было конца! Они стали свободными, пьяными без вина, сытыми без еды.\n\nКомфорт и разнообразие в жизнь «метровцев» пришли вместе с программистом Максом. Сама судьба послала им талантливого айтишника. Макса бросила девушка, он запил, потерял работу, друзей. В общем, упал на самое дно. А потом его, пьяного и отчаявшегося, нашел Виктор и привел в «метро». Парень оттаял, повеселел и однажды обнаружил, что метростроители успели провести электричество, тогда он собрал из найденных на свалках обломков и подключил мощный компьютер.\n\nТеперь умная машина создавала 3D-объекты, которые требовались обитателям тоннеля. Так появились солнце и луна, трава и деревья, книги, холсты, краски, животные и многое другое. Котята, зебра, бабочки и все другие существа, которых Катя увидела в подземном мире, — всё это были 3D-модели.\n\nЛюди, которым не нравились их тела, получили возможность пожить в новом — прекрасном! — теле. Программа никогда не ошибалась. Желаете тело, как две капли воды похожее на Мерлин Монро? Вуаля! Оно перед вами и оно свободно — заходите и живите! Вам угодно выглядеть, как Ален Делон в молодости? Одну минутку... Готово! Кто-то хотел порхать, как бабочка, кому-то нравилось быть кошкой. Программа исполняла любые капризы и никогда не уставала.\n\nНекоторые обитатели подземки меняли облик ежедневно, кто-то вовсе не придавал этому значения и существовал в виде прозрачной субстанции. Света не могла отказать себе в удовольствии получить внешность той самой Госпожи Катерины, что видела в интернете накануне вечером и фантазии об развратных играх на месте которой, привели её к сладкому оргазму.\n\nКатя полюбила петь и танцевать, меняла прекрасные наряды но иногда всё же ей хотелось отдохнуть в беседке с книжкой. Новых красок добавило знакомство с молодым Вячеславом Бутусовым (в миру Александром).\n\nПо стечению обстоятельств Саша был завсегдатаем сайтов на тему БДСМ. Особенно его возбуждала тема женского доминирования. На работе он был серьезным сорокалетним мужчиной, который принимал ответственные решения не только за себя. С годами накопилась усталость и появилось желание передать эту тяготящую его ответственность в чужие руки хоть ненадолго. Уже не радовал утренний минет в исполнении смазливой секретарши. О сексе с женой и говорить не приходится. Он был скучен и тягостен для него как поездки к тёще с визитами вежливости.\n\nВ один прекрасный день Александр сидел на залитой солнцем поляне с двумя товарищами капибарами и вел философскую беседу о бренности бытия и внезапно увидел Её. Со стороны берёзовой рощи медленно приближалась та, что была предметом его грёз не один месяц перед тем как он оказался здесь и отнимала часть его времени на работе и даже дома перед сном он мастурбировал как мальчишка, любуясь Её фотографиями и читая Её размышления и события жизни на том самом сайте, куда случайно попала и Света накануне своего преображения в этом маленьком рукотворном раю. Саша даже пытался обратить на себя Её внимание, когда писал восторженные комментарии к её постам в блоге, но взаимности не добился: слишком велика была армия поклонников у этой властной и харизматичной Дамы.\n\nКрасавица-брюнетка шла неторопливо, наслаждаясь окружающим пейзажем и мужчина не мог поверить своим глазам и как под гипнозом поднялся с травы и устремился к Ней, желая понять это действительно Она или всего лишь его мечта, воплощенная машиной в 3D-объект как радуга в небе или прекрасные цветы на поляне. Капибары замолкли на полуслове и ошарашенно смотрели ему в след, открыв дружно рты.\n\nКатерина заметила приближающегося к ней мужчину и улыбнулась ему. А у Саши от трепета и восторга подкосились ноги и он бухнулся на колени прямо на краю поляны в нескольких метрах от своей Богини. У Кати ёкнуло сердце, но она не подала виду, что подобным образом мужчина встречает её впервые, но за то время пока она пребывала в новом \"образе\" уверенности в её душе прибавилось.\n\n— Здравствуй, незнакомец! Почему ты на коленях? Ты знаешь кто я? — невозмутимо спросила девушка.\n\n— Да, — ответил Александр и смущённо опустил глаза вниз, не смея разглядывать её в упор.\n\n— И чем же ты можешь мне быть полезен? Какой мне от тебя прок? — Катя быстро прониклась обожанием и покорностью, которые просто излучала фигура молодого мужчины. Взгляд её стал надменным и губы тронула ехидная усмешка.\n\n— Добрый день уважаемая Госпожа Катерина, прошу прощения, за то, что жалкий раб посмел побеспокоить Вас здесь на Вашей прогулке. Сочту за честь быть знакомым с Вами и служить для Вашей пользы и удовольствия — душа Саши трепетала от призрачной надежды осуществить свои заветные мечты, но голос был спокоен и выражал полную решимость приложить все усилия, чтобы заинтересовать Богиню и отдаться в Её власть.\n\n— Я не твоя Госпожа. Кого попало я в услужение не беру! Но, возможно, ты и станешь счастливчиком, что подойдёт для моих целей. Дозволяю тебе сопроводить меня к ближайшей беседке и мы выясним достоин ли ты находиться у моих ног. Приняв ошейник, раб должен все силы, душевные порывы, ум, волю, таланты и навыки употребить на служение Госпоже, приняв всем сердцем мысль, что он собственность, вещь, но вещь разумная и многофункциональная, и его ценность определяется не его статусом, а пользой, которую он приносит. Встань с колен и следуй за мной, но не ближе чем на пять шагов! — Катерина величаво и уже целеустремлённо направилась в сторону озера, окруженного беседками даже не сомневаясь, что её новый знакомый поспешит следом за ней.\n\nРазместившись с комфортом в кресле в прохладной тени, красавица моновением руки указала на противоположный угол от себя и вновь заговорила с Александром\n\n— Расскажи о себе, кандидат. Откуда ты такой взялся и с какой стати решил, что можешь стать моим рабом?\n\nСаша вновь опустился на колени и был полон решимости добиться того, чтобы его взяли в столь желанное рабство.\n\nТихим голосом он начал своё повествование, стараясь быть максимально откровенным и открывая своё сердце для этой Женщины так как понимал, что иначе принять ошейник она не предложит. Член в его был полутвердым и сочился и мысленно он уже называл себя течной сучкой Госпожи, разумеется опасаясь произнести это вслух, чтобы с омерзением она не отвернулась от него. Их беседа затянулась до самой ночи.\n\nКатерина мало рассказывала о себе, но он даже не смел что-то попросить взамен на свои откровения, понимая, что находится в нескольких метрах от своей Богини это уже большое счастье. Тем временем, между стройных ножек девушки, облачённых в чёрные чулочки, разгорался пожар так как поведение нового знакомого превосходило все её ожидания.\n\nЕё киска увлажнялась от осознания покорности и заинтересованности в её обществе собеседника и это был на тот момент самый яркий эпизод в её сексуальной жизни. Катя уже понимала, что ей захочется большего и она уже фактически приняла этого мужчину с грустными и по-собачьи преданными глазами в своё подчинение, но раз уж назвалась Доминой нужно было следовать правилам игры.\n\n— Достаточно на сегодня! — Катерина жестом остановила словесный поток своего претендента в рабы.\n\n— Я смею надеяться увидеть Вас завтра? Простите, если разочаровал Вас, прекраснейшая из женщин. Я сделаю всё, чтобы вы сочли меня достойным служить Вам!\n\n— Вероятно да. Мне понравился твой рассказ. Безусловно, ты правильно понимаешь какое место хочешь занять и вполне адекватен в своих рассуждениях, но это всего лишь слова! Не смей забывать, что ты пока не моя игрушка, а лишь материал для её изготовления, который может оказаться ещё и бракованным. Но пока тебе везёт и я вижу смысл потратить на общение с тобой следующий день.\n\n— Спасибо за разговор, Госпожа! Очень рад, что у Вас появились планы на завтра и уж тем более слышать пошлые откровения в свой адрес. Спасибо Вам! Мне ждать здесь до наступления рассвета? — Саша был переполнен чувствами и очень не хотел расставаться с Женщиной своей Мечты, но вместе с тем боялся ослушаться её и разрушить тот хрупкий мостик доверия, что возник между ними.\n\n— Нет! Мне надо поразмышлять наедине... Скройся с моих глаз. Жди меня у выхода отсюда с восходом солнца, Для проверки на что ты способен нужно многое заказать у 3D-машины. — Катерина встала со своего кресла и милостиво протянула руку для поцелуя, решив вознаградить покорного мужчину первым физическим контактом со своим прекрасным телом.\n\nОт этой невинной, на первый взгляд ласки, сашин член затвердел окончательно и он поспешил удалиться, чтобы не навлечь на себя гнев этой прекрасной женщины. Он устроился в укромном месте на берегу озера и стал удовлетворять себя рукой, как озобоченный поросток. Не прошло и нескольких минут как его перевозбужденный член, взорвался словно вулкан, орошая траву изрядным количеством спермы. Но и после этого он не смог успокоиться и уснуть. Даже не верилось, что он нашёл ту, с которой у нас будет гармония в отношениях, теме и сексе. Но чувства были красноречивы и Саша осознавал, что перспектива их отношений вполне реальна.\n\nИнтуиция, подсказывала ему, что Госпожа Катерина захочет поиграть с ним в жестокие и изощрённые тематические игры, но он совсем не прочь он быть послушной игрушкой в чьих-то руках, даже наоборот, мысль об этом очень заводила! Ему больше хотелось доставлять удовольствие, чем получать его, хотя и не прочь, если Госпожа с его телом и его эрогенными зонами будет как следует \"работать\". Душа его была переполнена радостным предвкушением и множество самых развратных фантазий сменяли друг друга.\n\nТем временем, Госпожа Катерина тоже не сомкнула глаз до рассвета. Она читала литературу по теории БДСМ, чтобы понимать как осуществить первую в своей жизни тематическую сессию и что именно делать с покорным рабом, чтобы получить максимум удовольствия.\n\nКак только взошло солнце девушка направилась к входной двери, даже не сомневаясь, что вчерашний знакомый будет ждать её в назначенном месте. Заказав всё, что задумывала, Катерина направилась в сторону леса и Александр следовал за ней на том же расстоянии пяти шагов, как ему было приказано. Они добрались до места вчерашней встречи, но вместо поляны около берёзовой рощи стоял особняк в готическом стиле, окружённый изящной коварной оградой.\n\nКатерина открыла ворота и устремилась по аккуратной дорожке в сторону дома. Поднявшись по ступенькам крыльца, она, как и ожидала нашла на перилах обычный собачий ошейник с поводком — цепочкой. Увидев, что она держит в руках, Саша понял, что сейчас его жизнь изменится навсегда.\n\n— На колени! — приказала Домина, когда мужчина последовал за ней. Затянула на его шее ошейник, застегнула пряжку, проверив надежность конструкции пальцами. Позвякивание цепочки поводка, когда Катерина взяла его в руки, звучала для Саши как музыка.\n\n— Не обольщайся, кандидат! Это всего лишь инструмент, чтобы проверить тебя в деле. Настоящий именной ошейник ещё нужно будет заслужить!\n\nИ она повела его на четвереньках в свой новый дом, где суждено сбыться всем самым сокровенным, извращённым мечтам.\n\nОтношения Катерины и Саши то продолжались уже полгода, искусственные звёзды сияли для них, и пара была совершенно счастлива в своём собственном мире, где Госпожа была полновластной царицей с единственным покорным и преданным подданным.\n\nОднажды без всякого повода Катя вспомнила о Мурзике — как он там без неё? К тому же соскучилась по маме и брату. Катерина подумала, что Виктор огорчится, если она захочет покинуть тоннель, поэтому ушла по-английски, сняв с гвоздика ключ. Вышла Катя на свет белый, а там уж осень осыпала цветными листьями дорожки сквера, дождь хлещет как из ведра. Первым делом пошла домой, но дверь открыть не смогла: запасной ключ за почтовым ящиком нашёлся, однако не подошёл к замку. Тогда Катя поехала к маме. Та открыла сразу, будто сидела под дверью.\n\n— Я так и знала, что ты сегодня придёшь. Каждый день тебя ждала, Светочка. Мы и в розыск подавали. — тихо сказала измученная женщина и слёзы бежали по её щекам.\n\n— Мама, как ты меня узнала? — удивилась Света. Она-то помнила, что тело её плавает в жидком азоте.\n\n— Как не узнать... Материнское сердце — не камень\n•  •  •\nНаркопритон прикрыли, Виктора арестовали, судили, дали три года. Условно. Света полгода лечилась от наркозависимости, потом восстанавливала здоровье в реабилитационном центре, когда вышла, стала жить у мамы, так как Виктор успел продать её квартиру."}],"date":1646145935389}