{"title":"Французский ресторан","arr":[{"type":1,"text":"Французский ресторан.\n\nНастала весна, время цветов и приятных сюрпризов. В один из таких весенних дней я с подругами решила сходить во французский ресторан. Это было одно из престижнейших мест в нашем городе. Там довольно серьезные люди, а так же очень симпатичные парни.\n\nЭто была суббота, вечер. Созвонившись с подругами, мы решили встретиться возле входа в ресторан в семь часов вечера. У меня было еще достаточно времени, чтобы выбрать, что мне одеть. Открыв шкаф я как обычно начало долго выбирать себе одежду, примеряя на себе почти все, что у меня было. Наконец — то я решила, что одену черное короткое платье белой каемочкой по низу и крае коротких рукавов. Подобрав белый глянцевый ремешок и темные челки с изящным узором, я принялась искать мои белые туфли, Они лежали. В самом дальнем углу шкафа, так как я их ни разу не одевала после того как мне их подарили подруги на день рождение.\n\nВзяв все, что мне нужно я вызвала такси и поехала на место встречи. Лиза и Эллис меня уже ждали там. Лиза была моей подругой еще со школьной скамьи. Как только дело доходило до мальчиков она всегда меня опережала, так как ее голубые глаза покоряли всех. А мы с Эллис всегда только слушали истории нашей любимой подруги.\n\n— Привет, Дженни! — Лиза воскликнула с такой радостью, будто не видела ее несколько лет — Как твои дела?\n\n— Да всё хорошо! — запыхавшись, ответила я — вас что, не пускают?\n\n— Да, не пускают — расстроенно ответила Лиза. — Там сегодня проходит какое-то мероприятие, что-то типа встречи «больших шишек».\n\n— Мы должны туда попасть любой ценой — с загоревшимися глазами воскликнула Лиза, — это наш шанс познакомится с каким-нибудь холостым красивым парнем с приличным автомобилем и домом на...\n\nМы с Эллис были только за, потому что последний раз я с кем-то знакомилась еще в школе. А у Эллис всегда были проблемы с парнями, с кем бы она не знакомилась, во всех ее, что то не устраивало, одним словом она искала мужчину своей мечты.\n\nЛизе быстро пришло в голову, что попасть можно через черный ход. Это было найти не трудно. Постучав в дверь красного цвета с надписью «Запасной выход», дверь нам открыл красивый мужчина лет двадцати трёх, с красивыми карими глазами, накаченными мышцами и легкой соблазнительной улыбкой.\n\n— Что вы хотите милые девушки? — с удивлением спросил Майкл (так звали парня).\n\nМеня и Лизу будто поразило током, мы не могли сказать ни слова, нас настолько ослепила его улыбка, что не было сил даже говорить. И только Эллис нашла силы ему ответить.\n\n— Можем ли мы попасть внутрь? — Пораженная его красотой, спросила Эллис. — А то нас не пускают!\n\n— Простите девушки, но нет!\n\n— Но почему?\n\n— Там сегодня проходит закрытая вечеринка состоятельных людей нашего города.\n\n— Ну мы заплатим!!!...\n\n— Простите девушки, но нет!\n\n— А если мы как-нибудь договоримся? — Эллис медленно начала подходить и нежно гладить по его загорелым рукам.\n\n— Девушка, что вы хотите от меня? — с опаской спросил Майкл\n\n— Пойдем я тебе покажу, что я от тебя хочу! — Эллис толкнула Майкла в дверной проход и последовала за ним!\n\n— Стой, куда ты?! — Спросила я.\n\n— Отдыхайте! — кокетливо ответила Эллис.\n\nПохоже, что Эллис нашла то, что хотела.\n\n— Где мы можем остаться с тобой наедине? — Эллис с нетерпением хотелось поближе узнать Майкла.\n\n— Пойдем со мной!\n\nОн отвел ее в комнату видеонаблюдения. Даже в здесь было все как в люкс номере: красный кожаный диван, мини-бар, журнальный столик...\n\nМайкл понимал, что Эллис от него хочет, поэтому он особо не сопротивлялся.\n\nЭллис села на диван и попросила принести выпить. Майкл подошел к бару и немного растерявшись что ей принести спросил:\n\n— Что ты будешь пить?\n\n— Вино. Красное. Холодное, — уверенно ответила Эллис.\n\nМайкл принес два бокала вина. Эллис взяла холодный бокал и, выпив всего лишь треть бокала, набросилась на Майкла. Ей так хотелось его. Майкл даже не проявлял сопротивления. Он понимал, что это неизбежно.\n\nМайкл сидел на диване, рядом с Эллис. Она медленно встала с дивана, отнесла бокалы обратно в бар. Он от ее грациозных движений все больше и больше возбуждался. Она подошла к нему, села на колени, как всадник на свою лошадь и стала нежно и медленно целовать его в губы. Она видела его глубокие карие глаза, в которые можно было смотреть всю жизнь. Майкл крепкими дрожащими руками обнял Эллис, за теплую талию боясь сделать, что то не так. Она целовала его, как котенок ласкает свою маму.\n\nЕе руки впивались ему в волосы, нежно страстно массируя голову. Майкл был немного удивлен, такому желаю Эллис. Майкл спустил руки с талии на ягодицы Эллис. Эллис почувствовав это, стала еще сильнее извиваться на коленях у него. От плотных движения Эллис, через спортивные штаны Майкла, стала ощущать своей попой, что член Майкла сильно возбудился. Массировав ее ягодицы Майклу поскорее хотелось, чтобы она сняла с него штаны. Эллис слезла с колен Майкла на пол. Она потянула с него спортивные штаны и, сняв их вместе с трусами, принялась массировать огромный член Майкла. Она двигала с постоянным ускорением его у себя во рту. Майкл был на седьмом небе от счастья. Он поднял Эллис с колен и как тигр набросился срывать одежду. Сняв юбку, белую блузку и стринги, Майкл стал покрывать поцелуями все ее тело. Эллис начала закрывать глаза от удовольствия. Майкл усадил ее на диван и медленно стал спускаться от ее груди к самому потаенному месту Эллис. Нежно массируя языком там куда не всем удавалось побывать... Эллис стала сильнее дышать, ее пульс стал увеличиваться!\n\n— Еще! Майкл еще! — стонала от удовольствия Эллис.\n\nОна прижала его своими длинными ногами к себе и схватилась за его волосы. Майкл ощущал не только боль, но и приятное удовольствие.\n\n— О, Майкл! Остановись!\n\nУ Эллис было такое чувство что в ней прошел электрический разряд. Ей поскорее хотелось ощутить его внутри себя. Майкл остановился и встав на колени перед раздвинутыми ногами Эллис, медленно вошел в нее, целуя ее в губы. Эллис от сильного желания схватила его за ягодицы и стала двигать их, как бы направляя его в нужном направлении. Майкл ощутил небольшую боль от шикарного французского маникюра. От этого он стал еще быстрее двигаться вперед назад.\n\n— Сильнее! Майкл Сильнее! — почти, что крича от удовольствия.\n\nМайкл стал двигаться быстрее настолько, насколько он мог.\n\n— Да! Майкл еще!\n\nМайкл, достигнув наивысшей точки, стал двигаться медленнее. Когда он закончил и сел рядом с Эллис, она все еще продолжала извиваться и стонать от удовольствия. Она видела все вокруг расплывчато и не четко.\n\nМы с Лизой были шокированы тем, что Эллис способна на такое. Зная ее мы думали, что максимум, на что она способна это на поцелуй и то с более знакомым парнем. Ну что ж время пришло чтобы отдыхать. Попав внутрь, мы увидели все как и предполагали. Сидели состоятельные люди за длинным столом, пили шампанское и обсуждали какие-то важные дела. Мы с Лизой почувствовали себя немного потерянные. В стороне от всех этих людей, в другом конце зала сидели другие люди. В основном молодые. Один из них заметил нас. Он поспешно подошел к нам.\n\n— Что здесь делаю такие милые девушки?\n\n— Мы немного потерялись, — застенчиво ответила Лиза.\n\n— Ну так пойдемте ко мне за столик!\n\nМы без раздумий согласились. За столиком он сидел с другом.\n\n— Знакомьтесь, это Джек, меня зовут Тони, а вас как?\n\n— Я Дженни, а это моя лучшая подруга Лиза.\n\nПарни были уже хорошо выпившие. Тони попросил официанта принести бутылку шампанского. Нам с Лизой принесли по бокалу и налили туда одно из дорогих сортов шампанского. После первого бокала мы стали болтать на разные темы. Время стало лететь очень быстро. После первого бокала шампанского, второй, третий и так мы всё выпили с Лизой. Лизе всегда пьянела сразу после первого бокала. Я сейчас она еле стояла на ногах.\n\nЯ сразу поняла, что Тони положил глаз на меня, а Джек на Лизу. Джек предложил Лизе поехать погулять по городу. Она без раздумий согласилась.\n\nОна прекрасно понимала, чем этот вечер для нее закончится. Джек и Лиза покинули нас с Тони, и мы с ним остались вдвоем.\n\nДжек вывел Лизу из ресторана. Они сели в такси, и Джек сказал водителю ехать к отелю «La Grand». Лизе было все равно куда ехать. Она просто хотела поскорее лечь на мягкую кровать. Приехав в отель и взяв ключ от самого дорогого номера, они стали подниматься наверх. Лиза еле стояла на ногах, но дойдя до номера, она как будто проснулась, и ей внезапно захотелось продолжения. Как только они зашли в номер, Джек прижал Лизу к стенке и стал снимать с нее одежду. Кофточка, лифчик, юбка, Лиза осталась только в одних стрингах. Лизу возбудил этот порыв страстей.\n\nОна не теряя времени сняла с Джека рубашку и как только она расстегнула ему ремешок, он повел ее в спальню. Лиза упала на кровать как обессиленная. Джек, сняв свои брюки, набросился на Лизу как голодный. Он снял с нее и с себя стринги и стал целовать ее соски. Лиза закрыла глаза, расслабилась и стала получать удовольствие. Джек стал спускаться все ниже и ниже, и наконец, дошел до ее цветка наслаждений. Ей казалось что он проникает во все труднодоступные места. Лизу бросила в жар от наслаждения.\n\n— Погоди Джек, не так быстро, — тихо прошептала она.\n\nОна встала с постели и расстелила ее. Лиза легла на живот чу чуть раздвинув ноги.\n\n— Прижмись ко мне скорей! — еле слышно проговорила она.\n\nПенис Джека напрягся почти что до предела. Он подполз к Лизе и стал целовать ее ягодицы. Потихоньку он сел на нее, и войдя в нее очень медленно без резких движений, прижался к ней.\n\n— Мне очень хорошо с тобой, — сказал Джек.\n\n— Мне тоже, — почти не размыкая губ, прошептала Лиза.\n\nДжек стал медленно двигаться вместе с Лизой. Он был настолько нежен, как мягкая игрушка ребенка. Медленными движениями он входил в нее. Он целовал ее изящную шею. Лиза стала стонать от удовольствия, она не открывала глаз, и ей казалось, что она бежит по облакам. Это была такая легкость. Лиза стала быстро достигать наивысшей точки.\n\n— Быстрее! Быстрее!\n\nДжек резко усилил темп движений. Лиза почти что кричала от наслаждения. Джек так подталкивал ее что на ее ягодицах оставались красные следы от ударов.\n\n— Да! Да! Хватит! — закричала Лиза.\n\nДжек все равно продолжал усиленно двигаться.\n\n— Остановись!\n\n— Еще чу чуть! Еще! Еще! О, да! — стонал Джек\n\nДжек резко прекратил двигаться, он лег обессиленный рядом с ней. Лиза не могла свести ног. У нее все дрожало выше колено. Она еще минуты две после этого не могла прийти в себя. Когда она открыла глаза, она увидела, что Джек почти что спит. Лиза легла с ним рядом, при обняв его одной рукой.\n\nТони был симпатичным парнем, мне очень нравились его ухоженные волосы, от него приятно пахло. После ухода Лизы и Джека, он подсел ко мне ближе. Наконец-то я увидела его голубые глаза. Они так сверкали и переливались от света, что можно было не отрывать взгляда.\n\n— Какая ты красивая, — с восхищением сказал Тони.\n\n— Ты тоже красивый, — скромно ответила я.\n\n— Давай с тобой уйдем из этого заведения?\n\n— Куда? — испуганно спросила я.\n\n— Поехали ко мне? — нервно и неуверенно предложил Тони.\n\n— Ну я даже не знаю... Поехали! — внутри меня что резко мне сказало чтобы я сказала да.\n\nМы не спеша вышли из ресторана. Машина Тони стояла в нескольких метрах от входа. Это был черный высокий джип. Тони усадил меня и мы поехали с ним по ночному городу. Мы проехали мимо отеля «La Grand», и через 2 минуты мы уже были у него. Тони жил один. У него была двухуровневая квартира в центре города. Войдя в квартиру, я не думала, что она окажется настолько большой.\n\n— Хочешь чего-нибудь выпить?\n\n— Да.\n\n— Чего тебе?\n\n— Виски пожалуйста, — мне хотелось поскорее выпить.\n\nТони принес два бокала холодного виски. Я не думала что он окажется таким крепким. Мне буквально через пару минут ударило в голову.\n\n— Тони, где у тебя ванная комната? — спросила я.\n\n— Вторая дверь направо по коридору, — Тони подумал, что я собираюсь пойти переодеться.\n\nМне просто хотелось в туалет. Тони, пока я была в ванной, поспешно побежал в спальню, разделся, приглушил свет и ждал меня. На нем остались только его белые стринги. Когда я вышла, я увидела что Тони в гостиной нет, лишь стояли только недопитые бокалы.\n\n— Дженни, я здесь, — донесся голос из спальни.\n\n— Что там уже делаешь?\n\n— Как что?! Тебя жду.\n\nЯ вошла в спальню и увидела Тони на широкой двуспальной кровати. Кровать была застелена черно-белым постельным, немного напоминающая окраску гепарда. Тони был немного прикрыт. Меня резко бросило в жар от увиденного. Мое сердце забилось быстрее.\n\n— Раздевайся и иди ко мне.\n\n— Не спиши Тони, не так быстро. Я щас вернусь.\n\nЯ вернулась обратно в ванную. Я неспеша сняла все с себя оставив только на себе голубенькие стринги. Обернувшись в большое махровое полотенце, я вернулась обратно в спальню.\n\n— Закрой глаза, — попросила я Тони.\n\nЯ сбросила с себя полотенце и тихонько залезла к нему под одеяло. Тони понял что можно уже открывать глаза. Он лег сверху меня и стал меня расцеловывать. Я не могла сдерживать удовольствие в себе, и стала тихонько вздыхать от удовольствия. Тони спускался ниже со своими поцелуями. Мне казалось, что он поцеловал меня везде, и так он дошел до моих бедер, а следом до моей сокровищницы потаенных желаний. Он целовал ее так, что я извивалась как змея. Тони доставлял такое неописуемое удовольствие.\n\n— Тони! Да! Нежнее! Еще нежнее! — простонала я ему.\n\nОн стал массировать активнее. Меня это еще сильнее возбудило. Я схватилась за его мускулистую спину и стала его притормаживать. Почувствовав это Тони остановился. И тихонько подполз ко мне на коленях, слегка раздвинул мне ноги, и всем своим телом прикоснулся ко мне, как теплое одеяло. Он вошел в меня не сразу, он долго массировал мне околоплоть.\n\n— Тони я хочу тебя, — не открывая глаз, сказала я.\n\n— Как скажешь!\n\nТони очень аккуратно приставил свой пенис ко мне, и еще одним легким движением вперед он вошел в меня. Я почувствовала такое ощущение, что у меня это в первый раз. Он так нежно касался меня, целовал меня в шею, губы, лицо. Медленно двигался, неспеша, от этого я получала наибольшее удовольствие. Чуть усилив темп, я стала сама двигаться в темп. Мне казалось. что Тони проникает во все места куда еще никто не добирался. Приостановив его, я уложила Тона на спину и сев сверху, он стал моей жертвой. Я могла сама регулировать глубину проникновения и темп. Я сам определяла как мне хорошо. Тони положил свои руки ко мне на талию и лишь гладил меня по ней. Мне хотелось еще быстрее. Увеличив темп, я стала чуть ли не подпрыгивать от удовольствия.\n\n— О, боже! — кричала я.\n\nОт криков Тони стал сам в такт мне активно двигается.\n\n— Быстрее, Дженни, быстрее!\n\n— Сильнее Тони!\n\nМне хотелось получить от него максимум удовольствия. Я стала кричать от получаемого оргазма. Тони достиг своего максимума, но все равно не останавливался. Он хотел чтобы я взорвалась от удовольствия. Я больше не могла двигаться. Сразу после остановки, Тони тоже перестал двигаться. Мы с Тони лежали рядом как два выжатых апельсина. Тони не мог даже первое время ничего сказать.\n\n— Давай просто с тобой уснем, — предложила я.\n\n— Давай, — согласился Тони.\n\nМы прижались друг к другу и стали спать. Только на утро я поняла, для меня и для моих подруг началась новая жизнь."}],"date":1646198501796}