{"title":"Сейшельский опыт","arr":[{"type":1,"text":"Мы женаты почти год. До этого еще два встречались. Меня зовут Сергей, мою любимую Елена. Мы ровесники, нам по 26 лет, мы очень любим друг друга, в сексе у нас все просто супер. Мы им стараемся заниматься каждый день. Я среднего роста с русыми волосами, спортивного телосложения, с большим членом (20см) и достаточно толстым. Девушки на меня заглядываются. Ленка у меня высокая (почти с меня) с каштановыми волосами, маленькой грудью но очень хорошей фигуркой и аппетитной попкой. В сексе мы попробовали все кроме извращений. (пробовали даже д. п. с фалоимитатором).\n\nПрошлым летом мы купили путевки и поехали на сейшельские острова!!! Райский уголок, романтика. Уютный отель 5 звезд, в общем, все как положено.\n\nУ нас с Ленкой была давняя мечта: заняться сексом на пляже, как в порнофильмах показывают, чтобы прям на песочке и никого народа... Но что то как то не выходило... И вот мы твердо решили это осуществить. Лена у меня принимает таблетки, чтобы не забеременеть (не любим мы презервативы). Мы пошли обследовать наш островок, чтобы найти уединенное местечко, и вот спустя 20 минут, мы такое место нашли: маленькая бухточка со всех сторон окруженная скалами, и спустится туда можно только с горы (30м), что мы и сделали. Мы расположились на песочке (с собой взяли полотенце). И начали...\n\nМы целовались так страстно как в первый раз... я стянул с Ленки ее шортики, сжал ее мягкие булочки, потом стянул с нее майку, она осталась в одном купальнике, она стянула с меня мою одежду и мы побежали в море... оно было прохладное, соленое, мы целовались, ласкали друг друга, и незаметно остались совсем голые... Мой член напрягся и упирался любимой в живот, ее соски стали как крупные черешни... она у меня делает эпиляцию и ее писечка гладко побрита, кроме тоненькой полоски на лобке. Ленка встала на колени и начала сосать мой член (она просто богиня в этом). Я держал ее за волосы, а она виновато смотрела на меня снизу вверх...\n\nКакая же это была картина море, песочек природа и моя ненаглядная у меня отсасывает!!! Просто прелесть! Я смотрел на горку по которой мы сюда спустились и вдруг обалдел — в двадцати метрах от нас в кустах сидел негр и снимал нас на фотокамеру, при этом это свободная рука была на члене и двигалась. В начале я испугался, но потом еще сильнее возбудился, Меня давно заводила мысль, что за мной наблюдают во время секса, иногда я даже представлял как мы с другой вместе трахаем мою супругу... но это только фантазии, а теперь дошло и до дела...\n\nЯ Сказал Ленке, что нас снимают, на что она никак не отреагировала, а наоборот стала еще и задом вилять. Между тем наш негр уже вылез из кустов и спустился к нам и молча продолжал снимать нас. Он был просто великан — 2 метра ростом, накаченный лысый раза в 2 здоровее меня. Он пялился на зад моей благоверной и дрочил. Я не знал что делать... Ленка тоже перестала сосать. Мы смотрели на него а он на нас и дрочил. Потом он на ломаном английском сказал (я хорошо знаю язык) — «Хорошая девочка, отличный попа, я хочу снять фильм, продолжай... соси... «Мы смутились и начали быстро одеваться, как вдруг он достал нож, и повторил «буду снимать секс», я испугался...\n\nМы бы не справились с ним вдвоем даже если бы он был без ножа... и убегать было некуда... к этому всему добавлялось и возбуждение... Но по взгляду жены она не была сильно напугана, она сказала «Сереж ну давай займемся любовью, пусть снимает» и снова встала на колени и стала сосать мой уже упавший член, хотя он быстро поднялся. Негр нас снимал, а ленка мне сосала, вроде я привык и забыл про него. Возбуждение охватило меня. Я лег на спину, Лена села на меня сверху, я очень легко вошел в нее, она была намного мокрее, чем обычно, мы громко стонали, вдруг я заметил что наш новый друг стоит совершенно голый за спиной у жены и почти вплотную снимает ее попу, (в этой позе это обалденный вид!!!) Ох не понравился мне его взгляд и его возбужденный член...\n\nВдруг, он выключил камеру и положил ее на землю, а сам начал пристраиваться к ленкиному заду... Я не знал что делать... негр был Огромный он бы одним ударом отключил меня... Ленка видела все это она вопросительно смотрела на меня, но что я мог сделать, не скрою меня все это очень возбуждало, но с другой стороны мужское достоинство, я чувствовал как меня втаптывают в грязь... тут негр сказал «будем ебать ее вместе» И начал надавливать своим хуем в заднюю дырочку жены, он был без презерватива, но я об этом уже не думал... я посмотрел на глаза жены, они сильно округлились... ее лицо скорчилось от боли... она у меня не любила анальный секс, а те редкие разы когда мы с ней занимались я ее всегда долго готовил, вылизывал ее девочку, использовал специальную смазку, а тут негр бесцеремонно всовывал ей свою елду...\n\nЖена смякла и прижалась ко мне я уже не двигался в жене а негр уже тарабанил ее в зад быстрыми движениями, Ленка громко стонала, но через пару минут успокоилась, видно ее попа привыкла к члену (такого я за ней раньше не замечал), она еще сильнее выпучила попу, чтобы негру легче было входить, и сама начала в такт двигать тазом. Вот как с ней надо было поступать, подумал я, а не церемонится на долгие прелюдии перед анальным сексом. Бабы любят силу и подчиняются! Он долбил ее как последнюю блядь и ей это нравилось! И самое интересное, что это нравилось мне.\n\nМы разрывали мою Леночку я в писю а наш новый друг в попу... На лице моей жены теперь была улыбка и похоть... Она кончила... по ее телу бежали мурашки... а тело билось в конвульсии... Я тоже не смог сдержатся и кончил во влагалище Ленки. Но негр, похоже, еще был далеко от оргазма... Он за волосы приподнял Ленку и поставил ее раком, я остался лежать на земле... и наблюдать картину. Он теперь трахал ее в киску, прям из попы и в киску... Мы никогда так не делали с женой. Она заставляла меня ходить в ванну, мыть член, а этот товарищ просто трахал ее при этом держал за волосы... Потом он снова вошел в Ленкин зад, на этот раз легко, как по маслу. Как же он ей там все хорошо разработал!!! И главное Ленка стонала, ей это нравилось!!! Странные эти женщины!!!\n\nОн долбил ее наверное еще минут пять или семь... не помню... В конце концов он развернул ее к себе лицом и стал кончать ей на лицо, И тут произошло то, чего я никак не мог ожидать: Моя любимая вытащила язычек и стала рукой надрачивать себе сперму этого монстра в рот, да и еще с таким остервенением, как будта она голодная... Зачем она это сделала? Она никогда мне так не делала!!! Вот оказывается какая она женская натура!!! После того как негр кончил он сделал еще несколько снимков и удалился... Мы молчали. Да и что тут говорить, я не смог постоять за жену, к чему теперь ее обвинять? Ведь я люблю ее до сих пор!\n\nМы еще раз искупались оделись и пошли в гостиницу! Больше мы в эту поездку не выходили за территорию отеля, а купались на общем пляже. Про эту историю мы тоже между собой не говорили, как будто этого и не было. По приезду в Минск я отправил жену к врачу проверится, у нее обнаружили несколько венерический заболеваний (названий извините не помню) но за пару месяцев мы вылечились!!! Вот такая вот история. Напоследок скажу, что мы живем счастливо, планируем завести ребенка, Но на Сейшелы больше не поедем)))"}],"date":1646198545778}