{"title":"Тайланд","arr":[{"type":1,"text":"В окно, нежно щекоча прекрасно сложенное тело, влетал утренний бриз, накатывая как волны на побережье, он нежно напоминал о незабываемом виде из окна, отдыхая после незабываемой ночи, просыпалось прекрасное создание. К прекрасно проведенной ночи мы вернемся чуть позже, а сейчас немного о нашей героине.\n\nО поездке в Таиланд Танюша мечтала давно, наконец-то ее мечта сбылась. У мужа появились деньги, желание и время, что вместе бывало крайне редко. Быстро собравшись, оставив сына и дочку на маму с няней, они уехали на встречу своей мечте.\n\nПервые три дня пролетели как один час. Все было как в сказке. На четвертый день молодая пара познакомилась с мужчиной, который был прекрасно сложенным и как ни странно был одинок. При росте 190 см, он обладал широкими плечами и хорошо сложенным телом. В процессе знакомства оказалось, что Андрей так звали нового знакомого, недавно потерял близкого друга и любимую девушку в один момент.\n\nБанальная история предательство любимой девушки и друга. Сейчас просто забывался. За время пребывания на отдыхе они сдружились, проводя все больше и больше времени вместе. Таня сама того, не замечая начала испытывать к Андрею не дружеский интерес. В один из вечеров они как всегда проводили вместе, играли в покер, выпивали прекрасное вино. После второй бутылки вина решили пойти по номерам, чтобы выспаться перед завтрашним сафари.\n\nТанин муж быстро заснул, Таня не могла заснуть и решила перед сном пройтись, подышать свежим воздухом. Выйдя из гостиницы, она направилась к великолепному берегу, где морской воздух в сочетании с полной луной создавали идиллию романтики. Оглядевшись по сторонам, Таня увидела Андрея, который так же как она наслаждался ночным пейзажем. Она направилась к нему.\n\nПроведя немного времени на берегу, они направились в уютное кафе неподалеку от берега. После приятной беседы они поняли, что их тянет друг к другу и это притяжение сильней всех моральных принципов и всех запретов пуританского общества. Направившись в номер к Андрею, они прямо с порога жадно набросились друг, на друга осыпая поцелуями каждый сантиметр желанного тела, Андрей был на грани.\n\nЕго малыш рвался в бой, неприлично выпирая из под брюк. Таня так же как и Андрей хотела только одного и поэтому расстегнув ширинку ощутив всю мощь мужского достоинства быстро скинула брюки на пол. Андрей тем временем уже справился с платьем девушки. После того как на Тане не осталось одежды он отстранился от нее, чтобы оценить фигуру девушки. Насладившись видом он взял нежное создание на руки и понес к постели. Нежно опустив девушку на кровать он стал страстно целовать девушку сначала в губы, распробовав и насладившись его губы начали исследовать прекрасное тело девушки.\n\nПриблизившись к сосками девушки его язык, сделал несколько круговых движений вокруг соска, потом поцеловал сосок полностью, тем самым, сорвав с губ девушки первый стон, одной рукой он теребил второй сосок, а второй спускался к бусинке внизу живота, которая уже налилась и как только Андрей к ней прикоснулся все тело подалось вперед как будто кто то разбудил дремавшее до этого момента страстное создание. Тем временем губы Андрея продолжили путешествие спустившись к киске он не спешил сразу целовать ее, а начал целовать внутреннюю часть бедер наслаждаясь прекрасным и не с чем не сравнимым ароматом исходившим из ее девочки.\n\nКак только Андрей прикоснулся к клитору языком, девушка испытала первый оргазм, не дав, девушки прийти в себя Андрей продолжил свои ласки, умело, совмещая руки и язык. После второго оргазма Андрей не в силах больше совладать с собой овладел девушкой одним движением. Ощутив что не осталось и миллиметра свободного пространства Таня произнесла — «О боже!». На что Андрей начал быстрые и глубокие движение. После очередного оргазма Тани, Андрей уже не мог сдерживаться и обильно кончил в Таню. У них еще будет много свиданий, но первый раз всегда останется в их памяти самым незабываемым."}],"date":1646198579966}