{"title":"Эх курорт, курорт","arr":[{"type":1,"text":"Курорт, курорт!\n\nКурорт встретил ярким южным солнцем, раскаленным воздухом и экзотическим запахами. Туристы, уставшие после перелета и суеты с оформлениями и получением багажа, рассаживались по своим автобусам и разъезжались по отелям. Нам повезло, мы быстро погрузились в микроавтобус и уже через час, пройдя регистрацию на ресепшене, распаковывали чемоданы в уютном номере. В распахнутые двери балкона врывался влажный и теплый ветер моря.\n\n— Как здесь здорово. — Моя жена Марина, стоя на балконе и раскинув руки, блаженно подставляла лицо вечернему солнцу Египта. — Надо срочно в душ, переодеться и еще успеем на ужин!\n\nПодбор наряда для ужина занял много времени. Меня всегда слегка раздражала Маринкина страсть к постоянным долгим сборам перед зеркалом, но здесь же все-таки курорт, она столько времени потратила на подбор многочисленных нарядов... Пусть уж наслаждается такой возможностью — в зимней Москве эти платья одеть-то и некуда!\n\nМарина тем временем крутилась перед зеркалом, накидывая на себя то одно то другое платье, большинство из которых, по-моему мнению, и платьем-то сложно было назвать — скорее всего это были какие-то вариации на тему комбинашек и ночнушек.\n\n— Ну что ты так смотришь, здесь же курорт, тут все так ходят... — Тоном опытного завсегдатая египетских курортов успокаивала меня жена. — Вот посмотришь — никто и внимания не обратит. — Марина разглядывала в зеркале как сидит на ней очередной наряд, представляющий собой полупрозрачное короткое платье, сквозь которое видны в подробностях были все кружева ее трусиков и соски ее торчащих грудей. Все как на подбор наряды были устроены так, что под них было невозможно либо надевать лифчики («ну торчат же лямки!»), либо при попытке нагнуться-присесть на всеобщий обзор выставлялись все другие Маринкины прелести. Как же я не досмотрел... Ну я знал, что она целый месяц подбирала наряды для курорта, но чтоб они оказались до такой степени экстравагантными и смелыми, я не ожидал. Вот сюрприз устроила!\n\nХотя стесняться ей, конечно, нечего — успокаивал я себя, в глубине души даже ощищая некую гордость за то, что моя жена в свои 40 так хорошо выглядит: талия в порядке, грудь третьего размера (это конечно заслуга пластического хирурга, но получилось очень хорошо), достаточно широкие тугие бедра и упругая выпирающая задница. С другой стороны, ну где еще всем этим похвастаешь, как не на юге! Для чего тогда все эти расходы на силиконовые сиськи и фитнесс!\n\nЛадно... я себя успокоил, тем более, что и Марина уже собралась, в конце-концов остановив свой выбор на достаточно скромном наряде — светло-зеленом шелковом комбинезоне, который тем не менее (мне так показалось) больше чем это следовало бы обтягивал Маринкину попу, давая возможность всем желающим убедиться, что ее обладательница предпочитает достаточно миниатюрное нижнее белье. Лифчика, естественно, не было — «вырез же на спине».\n\nЗа ужином, сидя за столом, я успел отметить, что многие из присутствовавших женщин тоже не обременяли себя лишней одеждой — многие были в коротких шортах, в тонких маечках, в легких платьях. Но это была обычная курортная униформа большинства наших соотечественниц, одинаковая на всех турецких-египетских курортах. Моя Марина, несмотря на сравнительную закрытость ее сегодняшнего наряда, выглядела все-равно намного сексуальнее. Тонкая ткань натягивалась на груди, выпирающие соски просто дразнили взгляд. И взглядов этих было немало! Я стразу заметил, как напряглись лица (и не только лица, наверное) у обслуги при входе, когда Марина, покачивая своей задницей, прошла мимо них на своих высоченных каблуках! Нет, грубо никто себя не вел — языками не цокали, никаких шуток не отпускали, но видно было, что все мужчины отметили появление такой женщины. Не скажу, что меня это оставило равнодушным. Если честно, чувство гордого самца меня переполняло! Я подумал, что, наверное, большинство этих мужиков хотели бы оказаться на моем месте эти вечером, а лучше ночью...\n\nНочь, кстати, прошла великолепно, несмотря на легкую усталость после дороги и смены обстановки, мы резвились в кровати достаточно долго. Сыграло конечно свою роль и дополнительное возбуждение, которое я получил от наблюдения за реакцией посторонних мужчин на мою жену. О чем я ее и рассказал еще вечером после возвращения с ужина. Марина, как мне показалась, с большим энтузиазмом и удовлетворением услышала от меня мои признания и игриво пообещала, что расслабиться мне не даст, типа — это еще цветочки, так что смотри в оба.\n\nОб этих ее словах я вспомнил следующим же вечером, когда мы собрались пойти где-нибудь посидеть, выпить и потанцевать. Целый день мы провалялись на пляже, накупались, успели подзагореть и теперь раздумывали как бы повеселее провести вечер. Меня больше тянуло в какое-нибудь спокойное место, Маринка же наоборот рвалась танцевать и веселиться напропалую! Соответственно и наряд для вечера был выбран из разряда тех, которые я принял за белье. На Марине было короткое атласное платье, сделанное из каких-то отрезков материи. По бокам оно вообще не было сшито, а соединялось несколькими тонкими шнурочками. Лифчик по обычной причине («торчит») был отвергнут сразу, а вот с трусиками у нас произошла целая дискуссия: дело в том, что платье было открыто по боку и бедру, как раз в том месте, где полагалось находиться трусикам. Марина сказала, что у нее нет подходящих по цвету и фасону, а трусики с прозрачными резинками она с собой забыла взять.\n\n— Ну ты же не хочешь, чтобы все пялились на мои трусы, торчащие сбоку! — Убеждала меня моя лукавая женушка.\n\nЯ, конечно, сразу заподозрил ее в том, что ситуация с «забытыми» трусами была подстроена, но меня уже захватило предвкушение вчерашнего ощущения нахождения рядом с женщиной, которую желают посторонние самцы... И я сдался.\n\nМарина победно забралась на свои высоченные шпильки, отчего стала только более неотразимой — тонкое платье струилось вокруг ее тела, круглые сиськи виднелись в разрезе спереди платья, который тянулся до самого пупка, загорелое бедро притягивало взгляд к частям тела, неприкрытым трусами.\n\n— Слушай, ну все — мужики тебе сегодня во все твои вырезы глаза проглядят!\n\n— Ну и пусть, пусть радуются, что я тут такая приехала! Да и тебе нравится! — Улыбнулась Маринка, намекая на мой вчерашний рассказ.\n\n... О посещении дискотеки надо рассказывать отдельно и долго!\n\nОдних только эмоций, переполнявших меня в ту ночь, сменилось масса. Марина, конечно, оказалась «гвоздем программы»! Зря я надеялся, что в баре и на танцполе будет достаточно темно и на наряд жены не будут обращать внимания.\n\nНе тут — то было — прожектора и софиты подсвечивали все в самом выйгрышном свете! Только в баре я обратил внимание, что платье Марины, когда она садилась, задиралось на самом интересном месте и взору представал выбритый лобок и даже часть ее пизденки. Поневоле я стал озираться и заметил, что сидящие вокруг туземцы (а здесь почему-то были в основном египтяне) откровенно пялятся Маринке между ног, ловя каждое движение. Я потом ей шепнул об этом, но все-равно несколько раз она достаточно широко успела переложить ногу на ногу, и я думаю, что желающие смогли получить свою порцию вожделенного зрелища. Тем более, что отсутствие трусов, несмотря на все отговорки жены, не заметить мог только слепой. В итоге, к нам один за одним стали подтягиваться смуглые ребята, с просьбой пригласить Маринку на танец. До этого мы выходили пару раз на танцпол, играла все время быстрая музыка, народу танцевало мало — девушек было не очень много и все в основном смотрели на нас. А посмотреть было на что — Маринка достаточно энергично танцевала, грудь ее то и дело показывалась в разрезе, задницей тоже выписывала какие-то замысловатые движения.\n\nВ один из моментов начала играть медленная музыка, мы вернулись на место и вот тут возле нашего столика началось паломничество. Маринка обмахиваясь салфеткой, улыбаясь всем показывала знаками, что танцевать не хочет — устала. Тут меня вдруг какой-то внутренний шаловливый голос будто подтолкнуло и я ей шепнул: — Да иди с пацанами потанцуй, я пивка спокойно попью! А она как-будто и ждала этого моего согласия! И тут как-раз подскочил очередной кавалер — совсем черный какой-то, больше на негра смахивал, чем на египтянина. И Маринка, бросив мне лукавую усмешку, поднялась и пошла с негром на танцпол. Парень оказался шустрый — сразу притянул Маринку ближе к себе, чем полагалось для незнакомца! Мне (и не только мне) было явно видно, как уперся Маринкин бюст в грудь парню, да и руки он положил достаточно низко, причем одну ладонь прямо на голую кожу на открытом бедре моей жены. Я явственно представил, что он сейчас ощущает — Маринкины, накачанные силиконом шары, сейчас наверное перекатываются по его груди, а рука ощущает отсутствие трусов на заднице моей супруги.\n\nВот интересно, что она ощущает? На парне были достаточно просторные белые штаны, я не мог видеть, стоит у него или нет, но разве у кого-нибудь не встанет, если ты прижимаешь к себе красивую женщину, сквозь тончайшую одежду которой ощущается ее упругое тело! У меня у самого от этого зрелища в штанах началось движение...\n\nВ течении остатка вечера Маринка еще несколько раз танцевала с арабами, причем последние пару раз опять с негром, покрупнее и постарше первого, черным как смола и с налысо бритым черепом. Он ее прижимал сильнее других, прямо видно было как ее шары расплющиваются под платьем, и все шептал что-то на ухо. Марина особенно и не пыталась отстраниться и иногда кокетливо хохотала.\n\nКогда вернулись в номер, мы не сговариваясь кинулись на кровать. Задрав платье, я поставил Маринку раком и без прелюдий и слов засунул свой застоявшийся за вечер член ей в пизду.\n\nОн провалился туда как по маслу, как будто до этого ее уже кто-то отымел. Долго продержаться я не смог, слишком был возбужден, хотя Марина активно как-никогда раньше подмахивала, надеваясь на мой член, хлюпая переполненной соками пиздой и как-то по-особенному постанывая. Потом мы сбегали в душ, она мне отсосала от души и я еще раз поставил ее раком, теперь уже отсношав как обычно — «с чувством, с толком и расстановкой».\n\nПотом удовлетворенно откинулись на влажной простынке и я спросил:\n\n— Как тебе дискотека?\n\n— Да ничего... Громко очень и народу мало.\n\n— Ну тебе грех жаловаться, сколько же тебе еще надо народу... Вроде бы и так скучать не дали?\n\n— Да, я и не ожидала такого успеха, — Маринка явно меня провоцировала.\n\n— Ну да, аборигены-то вдоволь наприжимались! Обкончались. наверное, все.\n\n— Слушай, это пипец! — Маринка повернулась ко мне боком, привстав на локте. — Все как один, только руку на жопу положат и тут же торчком у всех! И начинают тереться. — Маринке явно понравилось, что я поднял эту тему, не терпелось поделиться впечатлениями.\n\n— Ну тебе же тоже это понравилось? — я решил не ходить вокруг да около, вспомнив какая мокрая у нее писька была, когда мы вернулись.\n\n— Ну... не сказать, чтобы прям так уж очень... — Маринка явно кокетничала.\n\n— Да ладно, сама мокрая такая была! Разных членов-то сколько за один вечер почувствовала! — я уже начал опять заводиться. — У кого самый большой был, у негра последнего наверное? Я смотрю негры к тебе особенно неравнодушны? Возбудилась от негра? — я уже ласкал жену между ног рукой, она быстро становилась мокрой. Наверное, на нее действовали не только мои ласки, но и тема разговора и воспоминания о танцах с чужими мужиками.\n\n— Ну это же так, несерьезно... Ну терлись... Конечно возбуждает, когда чувствуешь, что мужик тебя хочет... — Дыхание Марины стало прерывистым, она опять потянулась к моему члену. В этот раз она сосала пока я не кончил ей в рот. Обычно мы так не делали — минет переходил обычно в еблю, но в этот раз я не стал вынимать у нее из рта — я понял, что она хочет именно так.\n\nВ эту ночь мы еще долго разговаривали. Марина мне рассказала, что все кавалеры предлагали ей секс, называли самой красивой девушкой отеля, предлагали поехать с ними на яхте и так далее. Про последнего негра сказала, что зовут его Али, он местный бизнесмен и приглашал ее к себе в гости.\n\nНа следующий день опять пляж, море... А к вечеру моя Маринка завела разговор что неплохо бы опять развлечься. Мне, если честно, ну никак не хотелось опять идти на дискотеку, ну не мое это — я больше сторонник отдыха в баре. В конце-концов разговор пришел к тому, что жена может и одна сходить потанцевать, тем более, я сам видел — ничего плохого там не просходит. Я согласился — в мыслях появилась опять бесовщина, я представил жену танцующую с очередным арабом и у меня побежали мурашки по яйцам. Да пусть поотрывается, не такая уж и молодая уже... Выглядит здорово — ну так это и отлично! Не съедят — потрутся хуями, ей только на пользу — ебливее будет!\n\nМаринка кинулась к шкафу с одеждой. Так, чем нас (вернее, самцов на дискотеке) сегодня будут удивлять? Трусы сегодня оказались на своем месте, но от них было больше название — тонкие полоски и шнурочки, а сзади между ягодиц вообще что-то типа бус.\n\n— Тебе дырочки-то не натрет? — я ее еще спросил, но Маринка только игриво усмехнулась и наклонившись и отставив задницу, продемонстрировала мне свои «дырочки».\n\n— Смотри, придешь — проверю все ли на месте! — деланно сурово пригрозил я ей.\n\n— А куда они денутся. — Марина была явно на взводе.\n\n— Дется-то они не денутся, смотри, чтобы никто там не поработал! — продолжал я ее подначивать.\n\n— Отпустил, теперь бойся. — Жена уже крутилась перед зеркалом в темно-синем кружевном платье, сквозь которое просвечивало тело. Платье было достаточно длинное, до колена, но спереди был высокий разрез и сзади спина была открыта почти до самой поясницы. Еще бы чуть-чуть и была бы видна моя любимая татушка, которую Марина сделала немного выше копчика по моей просьбе. Еще одна татуировка в виде короны была на лобке, Марина делала ее, в отличие от первой, по своей инициативе и я всегда ее в шутку спрашивал, типа, ну и для кого она? — Это для гинеколога, — отшучивалась моя верная женушка.\n\nДа, как бы этим «гинекологом» не оказался сегодня тот вчерашний негритос, подумалось мне. Ну да, ладно, уже все решили. Пойду в бар, посижу, а потом буду жену дожидаться.\n\nМаринка пришла не очень поздно. Я уже принял душ и лежал в постели. Вошла как-то слегка покачиваясь, веселая и загадочная.\n\n— Вот так ты за меня волнуешься! Спишь уже! Жену может там уже десять человек отымели в кустах, а он спокойно тут спит. — Маринка явно была слегка выпившая. У меня, кстати, как только она вошла — какое-то возникло ощущение что сегодня вечер у нее прошел повеселее вчерашнего.\n\n— Ну рассказывай, кто тебя там отымел? — Я вылез из под простыни и шутя нахмурив брови, потянул жену к себе. — Сейчас все проверим. — Я запустил ей руку в разрез, просунул пальцы в трусики (ох какие они мокрые). Все было как вчера — пизда просто сочилась. Маринка начала крутить жопой, извиваясь на моих пальцах. Чувствовалось, что ей не терпелось побыстрее насадиться на член. Интересно, на мой только или сейчас ей все-равно. кто ей засунет? Я не спешил ее ебать, хотя мне самому очень сильно хотелось вставить моей развратной женушке по самые помидоры.\n\n— Так, от темы не уходим... Опять негритосы хуями терлись?\n\nМаринка была выпивши даже больше, чем мне это показалось на первый взгляд. Заплетаясь, она ...мне рассказала (не переставая рукой дрочить мой хуй), что сегодня народу было побольше, она познакомилась с еще одной русской девушкой, Леной из Саратова. Они сидели и пили коктейли. А потом пришел Али с другом Муххамедом, присели к ним, познакомились. Танцевала только с Али, больше никто другой не приглашал. Ленка что-то сильно напилась, в конце-концов ушла с другом Али к себе в номер. Ее Али звал опять к себе домой в гости, но Маринка сказала, что она здесь с мужем и ей надо идти в номер.\n\n— Ну и что твой Али? Я имею ввиду — про мужа что сказал?\n\n— Да он особо не удивился, сказал. Что здесь часто замужние женщины бывают и что некоторым мужьям нравится когда их жен...\n\n— Что их жен?\n\n— Ну когда жены изменяют? Вот тебе бы понравилось, если бы я с Али тебе изменила, — Марина уже почти стонала, глядя мне в глаза. Она была готова вот-вот кончить. Я решил довести игру до конца.\n\n— Ну, если он тебе понравился... Если удовольствие от этого получишь, то почему бы и нет. Он вроде мужик неслабый, засунет мало не покажется. Тебе же нравятся большие хуи?\n\nМарина застонала и на мгновение обмякла у меня в руках. Я понял, что дальше мучать бедную женщину не стоит — я снял с нее платье и трусики, положил на кровать и запрыгнул между ее раздвинутых ног. В это раз жена отдавалась мне как-то по-особенному, с каким-то животным остервенением. Может быть она представляла на моем месте Али. Интересно, хуй у него намного больше моего? Он ее, наверное, в жопу будет ебать? Я представил раздолбанную дырку жены и кончил...\n\nНа следующий день, лежа на пляже, мы опять вернулись к этой теме. Маринка, на трезвую голову, была конечно уже не такая откровенная как вчера ночью, но все же подтвердила, что не против бы встретиться с Али... «один раз может». Меня, в принципе, уже и самого эта идея захватила — я для себя решил, что секс жены с чужим мужиком пойдет ей только на пользу. Единственное — меня смущала возможность поездки Марины куда-то в другое место. Я ей и предложил привести Али к нам в номер. А чего такого: встретятся, потрахаются... все на месте, под контролем. Я могу в баре посидеть.\n\nНа следующий день Маринка уже звонила Али (оказывается он ей номер телефона оставил, вот ведь сучка — не сказала сразу!). Меня опять посетили смешанные чувства — может зря я это все затеял, Али какой-то? Он кстати, не египтянин оказался. Действительно, натуральный негр откуда-то из Центральной Африки, просто здесь в Египте у него бизнес. Русский знает еле-еле («русских жен чужих ебет, наверное, частенько» — съязвил я). Маринка, оказывается, не так уж мало про него уже знала! Вот сучка!\n\nВечером я пошел в бар, заказал виски и стал тупо бухать. Маринка, крайне возбужденная предстоящим свиданием, осталась в номере. Весь день ходила как пьяная, все спрашивала меня, не передумать ли... Потом приняла душ, еще раз побрила интимные места, набрызгалась с ног до головы парфюмом. Надела как ни странно достаточно закрытое платье, под него черные лифчик с трусами. Ради черного ебаря старается, — даже с какой-то обидой подумалось мне, хотя Марина всегда и без этого была очень чистоплотной дамой. Повезло черномазому, конечно, такую бабу еще поискать надо — все при ней, сиськи одни чего стоят, сосет-дает тоже поискать еще! Ведь, если бы не курортное настроение, хрен бы когда я согласился на такие игры! Это все африканское солнце... Да, ладно, не убудет от нее! Мне же потом еще в лучшем виде все достанется.\n\nТак успокаивая себя, я просидел в баре допоздна. Все посетители уже разошлись, я пребывал в достаточном подпитии. Посмотрел на время — можно было уже возвращаться. Мы сразу договорились с женой, что с Али она будет в номере не больше трех часов.\n\nПодошел к нашему корпусу, посмотрел на всякий случай на окна нашего балкона. Номер хоть и находился на втором этаже, но напротив была кафешка на горочке и все было видно. Шторы были открыты, горел ночничок (неужели они так вот напоказ всем трахались?). Маринка сидела в халате на кровати, гостя не было. Когда я зашел в номер, то сразу понял, что время даром они не теряли — в воздухе стоял плотный запах ебли, причем преобладал явный запах чужого мужика. Нет, не вонь пота — все достаточно было в этом плане нормально — но явный чужой запах. Это была какая-то смесь чужого одеколона, запаха спермы, алкоголя.\n\nМаринка шагнула мне навстречу и обняла меня. Лицо у него пахло тем же самым — алкоголем и спермой. На меня нахлынули неизведанные раньше чувства — не только растерянность, ощущение чего-то утраченного, грусть, но и безмерная нежность к жене. Так мы простояли несколько минут молча. Наконец, любопытство взяло верх, кроме того я почувствовал, что новизна ощущений и запах в номере начинает меня возбуждать.\n\n— Ну рассказывай, подруга! — Мы сели на кровать, халат у Марины распахнулся, я засмотрелся на ее татуировку на лобке. Совсем недавно ее рассматривал чужой мужик, пиздец всему!\n\n— А чего рассказывать? Пришел Али, принес вино и фрукты... посидели...\n\n— Полежали...\n\n— Ну и полежали... — Марина явно стеснялась. Я достал из холодильника заначку виски, налил ей и себе по полстакана. — Ну давай, женушка за твое крещение! — Я старался перевести разговор в более шутливую плоскость. На самом деле, ничего же страшного и не произошло! Ну пошустрил кто-то, даже пусть большой елдой, в родной пизде, ну и бог с ним! На здоровье!\n\nВыпитое спиртное и мой игривый тон сделали свое дело, Маринка повеселела и разговорилась.\n\nРассказала, что Али долго фруктами и разговорами не занимался, практически сразу стал ее раздевать. Наговорил кучу комплиментов: увидел сиськи, татушки, цепочку на талии, пирсинг в пупке — вообще обезумел. Начал бормотать что-то только на своем, лизать ее везде. Ну Маринка тоже класс показала — отсосала как она умеет, Али не смог удержаться — кончил ей в рот. — Первый раз в жизни у негра сосала! — С гордостью доложила мне жена. Она уже порозовела и, похоже, готова была еще пару членов отсосать. Халат совсем развязался, мы сидели в креслах и я открыто любовался на Маринкину пизду.\n\nА потом Али быстро восстановился и два раза практически подряд отымел ее... в жопу! Писечку ее он оказывается так и не тронул. Странные эти аборигены!\n\n— Так что я тебе можно считать и не изменила. — Бодро подытожила моя верная супруга и пересела ко мне на колени. Она явно хотела наверстать упущенное с Али. Я, честно говоря, думал, что застану ее задолбанную и уставшую, а она вот такая сука оказывается! Сколько же ей этих негров надо? Надо будет следующий раз пару пригласить.\n\nЕе рука уже доставала мне хуй из ширинки, губы прильнули к моим. Мы стали лизаться как животные, запах чужой спермы от ее губ возбуждал меня неимоверно! Оказавшись на кровати, она скинула халат и стала раком, повернувшись задницей ко мне. Во всей красе предстала ее выбритая, блестящая от выделений пизда. Но больше всего меня поразил анус моей любимой женушки! Хоть мы иногда и практиковали анальные развлечения, но все-равно никогда прежде я не видел, чтобы Маринкина дырка была такой раздолбанной. Она после негритянского хуя даже не успела сократиться и теперь призывно смотрела на меня. Марина повернула голову и улыбнулась, явно понимая о произведенном эффекте. Я естественно тут же вставил ей в эту порочную дыру — член мой вошел безо всякого сопротивления. Всю ночь я не просто ебал жену — я долбил ее во все дыры, кончал в рот и вылизывал потом свою сперму... Шторы на окнах мы не задвигали...\n\nОтпуск пролетел незаметно.\n\nАли постоянно приходил к нам в номер, последних несколько раз с другом Муххамедом. Марина просто расцвела, я тоже был счастлив. Гости приходили на несколько часов, потом я возвращался в номер и получал незабываемое наслаждение, имея свою ненасытную жену в дырки, в которых буквально несколько минут назад двигались чужие черные хуи!"}],"date":1646198663744}