{"title":"Африканские страсти","arr":[{"type":1,"text":"Шляпа с длинными полями отбрасывала тень на круглое женское лицо и длинные светлые волосы, струящиеся до середины спины. Небольшую грудь плотно облегал короткий белый топик, а ягодицы были скрыты ещё более короткими белыми шортиками, нижний край которых был на уровне промежности. 24-летняя девушка шла по жёлтой траве, ступая по ней белыми кроссовками и держа в нежных, но сильных руках плёночный фотоаппарат с мощным объективом.\n\n— Света! — послышался мужской голос позади.\n\n— Володя! — отозвалась девушка, обернувшись на голос. — Я уже закончила, пейзажи африканской саванны прекрасно дополнят нашу статью в журнале!\n\nВладимир был высоким худым темноволосым мужчиной, и являлся руководителем научной группы по изучению обычаев племён Африки.\n\n— Пойдём, вождь согласился рассказать нам об обычаях своего племени, — сказал он, беря Свету за руку и потащив за собой.\n\nОни успели как раз вовремя, все восемь научных работников уже поудобнее устроились на полу в самой большой хижине и уже приготовились записывать то, что расскажет им вождь. Хижины этого племени были квадратной или прямоугольной формы и строились из бамбука, а форма крыши напоминала сильно сплющенный конус.\n\n— ... и как раз завтра будет очередное посвящение мальчиков в войны, — говорил переводчик, синхронно переводя слова вождя.\n\n— А мы можем взглянуть на этот обряд? — спросила Света, подняв руку, как в школе, когда хочешь что-нибудь сказать, или спросить.\n\nПереводчик после короткого диалога с вождём, сказал:\n\n— На этом ритуале могут присутствовать только мужчины, во время его проведения все женщины должны будут находиться в самой дальней хижине и не выходить оттуда, пока всё не закончится.\n\n— Светы, ты в пролёте, — сказал один из научных работников по имени Дима.\n\nОна и так всё поняла, как единственная девушка в группе она будет вынуждена или сидеть в одной хижине вместе со всеми женщинами племени, или остаться в научном лагере, разбитом в километре от места нахождения племени. Но Света не была из тех, кто вот так просто сдаётся, у неё уже созрел план, как присутствовать и не присутствовать на завтрашнем ритуале одновременно. На следующее утро, она сказала, что не будет сидеть в одной хижине вместе со всеми женщинами, а побудет в лагере. И когда все уехали, Света подождала минут 30 и, взяв с собой миниатюрную цифровую видеокамеру, мелкими перебежками преодолела километр, отеплявший её от цели. Как и ожидалось никому из племени даже и в голову не пришло, что женщина захочет проникнуть на ритуал посвящения мальчиков в войны. Поэтому перебегая от одной хижины к другой, Света не встретила ни одного человека, который бы её смог остановить.\n\n«Я у цели!» — подумала Света, приблизившись к одной из хижин и зайдя вовнутрь, — «Из этой хижины, мне всё будет прекрасно видно».\n\nТак как все хижины были сделаны из бамбука, они имели небольшие зазоры, которые и позволили Свете, находясь внутри жилища наблюдать за ритуалом. Но она не собиралась просто наблюдать, она хотела всё заснять, и поэтому она включила видеокамеру и просунула её между бамбуком, направив объектив на толпу мужчин сидящих кружком, в центре которого стоял мальчик лет 12. К этому подростку подошли двое мужчин из племени, и надели на него венок из перьев разных птиц, далее они вручили ему копьё. Но что было дальше, Света не увидела, так как её окликнул сзади мужской голос, это был один из войнов племени, который своими мускулами напоминал спортсмена по плаванию. Его бёдра были скрыты под неким подобием юбки, из разноцветных лоскутков разной длинны, в правой руке он держал длинное копьё. На вид он был ровесником Светы и, судя по повышенному тону в голосе был очень недоволен присутствием на ритуале женщины.\n\n— Я скоро уйду, — спокойно сказала Света, выставив перед собой руки ладонями вперёд, хотя она знала, что это племя никогда не нападает на других людей, только если в качестве самозащиты. — Я ничего плохого не сделала.\n\nОна подошла к войну и стала его обходить по кругу в направлении выхода, подумав, что камеру сможет забрать позже, главное не привлекать к себе много внимания. Но воин заметил горящую лампочку на видеокамере и направился к ней, указывая на неё пальцем и что-то говоря на своём языке. Света поняла, что надо что-то сделать иначе её план провалится, она сняла кроссовки и бросила их на пути следования война, он обернулся и увидел, как девушка идёт к нему, гладя свой живот и грудь. Света подошла к столбу в центре хижины и села на корточки, широко раздвинув свои коленочки, так что столб оказался между её бёдрами. Она стала совершать движения вверх-вниз теревшись промежностью о столб, водя при этом по нему руками, будто онанируя огромный член. Лоскутки юбки война, которые скрывали его бёдра, не смогли скрыть внушительных размеров член, который налился кровью, и его головка стала смотреть вверх на 45 градусов. Светины трусики стали влажными от возбуждения, она встала спиной к войну и, наклонившись вперёд сняла с себя шортики, под которыми были белые стринги. За стеной послышались барабаны, ритуал был в самом разгаре, но девушку это уже не интересовало, как впрочем, и война, который жадно смотрел на её стройное тело.\n\nСвета не разгибаясь, сдвинула в сторону тонкую линию ткани между своими ягодицами и, раздвинув их, продемонстрировала взору война свою тщательно выбритую промежность сзади. Девушка повернулась лицом к мужчине и, опустившись на колени, сняла с него юбку из лоскутков. Она обеими руками начала онанировать его большой член сантиметров 30 в длину и не менее 6 в диаметре, из его рук при этом выпало копью и он начал немного постанывать, сжимая и разжимая ладони в кулаки, не решаясь дотронуться до Светы. Его стоны стали ещё громче, когда девушка взяла головку члена в рот, а руками продолжала онанировать. Света вынимала головку члена изо рта и проводила язычком по всей его длине, а потом опять продолжала сосать только головку. После чего она выпрямилась, и спиной отойдя к столбу, сняла с себя трусики, обнажив своё гладковыбритое влагалище и начала ласкать себя там приседая и немного виляя ягодицами. Воин не долго думая подошёл к Свете, и присев резко вставил в неё свой член, крик боли раздался по хижине, но стук барабанов заглушал его не позволяя услышать за пределами стен. Девушка обхватила война за талию своими бёдрами и буквально повисла на его члене, который не мог войти в её влагалище полностью, от чего головка сильно долбила по матке, а губы влагалища расширились до предела. После нескольких толчков крики боли сменились криками удовольствия, и Света прижавшись своей грудью к груди война, крепко обнимала его за плечи. А он сжимал её ягодицы своими сильными руками и трахал быстро и ритмично.\n\nПотом воин, не вынимая члена из влагалища Светы, положил её на спину на песчаный пол и продолжил трахать ещё быстрее и сильнее, да так, что ей казалось, член проткнёт её насквозь и выйдет через анальное отверстие. Сильные мужские руки упирались о пол по бокам от груди девушки, а мускулистые ягодицы двигались быстро, управляя членом внутри влагалища. Света уже сбилась со счёта, сколько раз она кончила, она еле успевала переводить дыхание, так как стоны удовольствия вырывались из её рта без остановки. Девушка так была поглощена удовольствием, что не заметила, как воин вынул из её влагалища свой член и начал вводить его в её попку.\n\n«Хорошо, что меня туда уже трахали» — подумала Света. Но размеры члена война были больше, чем размеры членов её предыдущих мужчин, поэтому анальное отверстие медленно стало расширяться под сильным напором африканца и света начала опять испытывать боль, которая только усилилась, так как член был вставлен в неё полностью. Крик боли и одновременного удовольствия вырвался изо рта Светы, когда воин начал трахать её в зад. Девушка сжимала в руках песок и стонала от наслаждения, которое пришло на смену боли, ей казалось, что тело может не выдержать многократно испытываемые ею оргазмы и разорвётся на части. Но стройное тело выдержало, и было готово держаться дальше, полностью подчиняясь инстинкту наслаждения. Воин крепко держал Свету за бёдра и трахал её навису, так как её ягодицы и спина были над полом. Только плечи и голова упирались о землю, а грудь тряслась от той скорости, с которой член двигался в попке. Света даже и представить не могла, что сможет принять в себе такой большой член и что её будет трахать в хижине посреди саванны чернокожий мужчина. Но многократные оргазмы говорили сами за себя, девушка наслаждалась сексом с первым встречным африканцем, который доставлял ей намного больше удовольствия, чем все её предыдущие мужчины. Стоны оргазма стали вырываться изо рта война, и он начал кончать в попку Светы, не прекращая своих движений до тех пор, пока член полностью не расслабился.\n\nК этому моменту ритуал за стеной хижины уже был закончен и Света одевшись, забрала свою видеокамеру, а воин так и остался лежать обнажённым на земле, всё ещё не веря, что только что трахал белую девушку во все места. На следующий день, группа научных работников, свернув лагерь, отправились обратно в большой город, и Света больше никогда не встречалась с этим войном. Хотя ей повезло, и она нашла у себя на родине такого же отличного любовника, как этот чернокожий мужчина."}],"date":1646198707781}