{"title":"Деревенька","arr":[{"type":1,"text":"Недавно ездил к бабуле в деревню на три дня решить вопросы с ремонтом крыши в ее доме и ремонтом забора. Сделал все и зашел к председателю местного совхоза, чтобы тот в конце лета отправил человека боронить на тракторе бабулин кусок земли.\n\nПредседатель оказался нормальным мужиком, здоровый, лысый, с хитрыми глазками. Согласился помочь сразу. Я его спросил, сколько денег надо, а он так улыбнулся хитро и говорит:\n\n— Да не надо, компанию составишь по пивку — и лады.\n\n— Да не вопрос.\n\n— Вечером после восьми приходи на Тихую, выставишься пивом и все тут.\n\nТихая, это заводь на речке. Там водоворотов нет, сразу лес. Короче глухомань, черт знает где. Местные туда редко ходят.\n\nВечером прикупил пива в сельмаге и пошлепал на речку. Шел я охренительно долго, но наконец пришел. Спустился с тропинки через лес, прошлепал еще и пошел по берегу. Уже начинало темнеть, но зато стало не так жарко.\n\nПод ивой лежали вещи Егорыча, но вокруг его не было. Я сел на землю и стал ждать. Егорыч вынырнул и заулыбался.\n\n— Здоров, чего сидишь, заходи.\n\n— А может холодненького сначала?\n\n— Ну, давай, — Егорыч стал выходить из воды.\n\nОказалось, он был голый. Здоровый лысый, пузатый мужик с длинным висячим членом шел на меня. Я аж растерялся. А Егорыч, выходя из воды еще потеребил член руками и оттянул его вниз, так что головка вылезла из-под крайней плоти.\n\n— Чего сидишь? Раздевайся. Щас пивка бахнем, покупаемся.\n\nЯ парень без комплексов и членов и задниц я видывал, так что я разделся и мы стали пить пива.\n\n— Ну, ты понял, чего мы так далеко залезли? — спросил Егорыч.\n\n— Потрахаться приломило?\n\n— Смышленый. Угадал. Дашь?\n\n— Если по-нормальному, без хамства и насилия, то дам.\n\n— Да я нежный очень.\n\n— Это хорошо.\n\n— Может со странностями, но нормальный.\n\n— То, что ты меня пригласил поебаться, уже для нормального гражданина странность.\n\n— И то правда.\n\n— Ну, хуяра у тебя знатный.\n\n— Ага, отрастил.\n\n— И часто поебуешь здесь народ.\n\n— Вобще никогда. Ты смотрю парень нормальный, городской, не местный. Сам знаешь — из села влупи кому-нибудь, потом на вилы кинут.\n\n— Согласен.\n\n— Иногда выезжать приходится.\n\n— Понятно.\n\nЕгорыч подсел ко мне ближе и стал гладить по спине.\n\n— Ты пей, кури, потом покупаемся.\n\nТак я и пил и курил, а Егорыч гладил меня по всему телу, подрачивая свой членище.\n\nМне на тот момент захотелось уже взять его в рот, но я не спешил.\n\nОпустошив двушку пива, я встал.\n\n— Идешь? — спросил я.\n\n— Да, пошли.\n\nМы забежали в воду и нырнули. Немного поплавав, Егорыч подошел в воде ко мне и обнял, прижавшись шлангоподобным членом к моей ноге.\n\nОн стал меня целовать и ласкать руками между ног. Мне это понравилось, он действительно делал это нежно.\n\nЯ взял его за член и стал надрачивать в воде.\n\n— Мож на бережок? — спросил Егорыч.\n\n— Пошли.\n\n— Только постелю.\n\nЕгорыч первым вышел из воды, шлепая членом по ногам, постелил одеяло на траву и мы уселись.\n\n— Ляг, — попросил Егорыч.\n\n— Как?\n\n— Да как хочешь.\n\nЯ лег на живот в предвкушении того, что мне сейчас порвут жопу. Но Егорыч лег на меня сверху, придавив всем телом и просто стал обнимать, ласкать, поглаживать.\n\nОн стал водить своим членом по моей заднице, пошлепывать своей балдой по ягодицам.\n\n— Приятно, — сказал я.\n\n— Перевернись, — попросил Егорыч.\n\nЯ лег на спину. Егорыч повернулся так, что его член оказался висеть над моим лицом, а сам взял в рот мой член.\n\nЧлен Егорыча креп и теперь он, сося мой член, стал опускать таз вниз, а потом поднимать его, таким образом трахая меня в рот. Мой член он тоже старательно сосал.\n\nЯ держал член председателя совхоза и сосал головку, а затем Егорыч опускал мне в рот то, что могло у меня поместиться. Дальше я стал изобретать что-то новое и теперь я, открыв рот и высунув язык пытался впустить член в горло. Поначалу было больно, когда член опускался глубоко, я кашлял и не мог надышаться, но потом Егорыч понял, что я задумал и стал делать это медленно. Так пошло легче и лучше. Егорыч перестал сосать мой хер и теперь трахал меня в рот. Я глубоко вдохнул и максимально расслабился, после чего в мое горло пополз член, который казалось не хочет останавливаться. Он полз и полз. Я решил, что так и до желудка недалеко.\n\nВоздух в легких заканчивался, и в тот момент, когда я понял, что мгу задохнуться, член Егорыча резко вылез из меня, весь мокрый и скользкий.\n\nЕгорыч перевернул меня на живот снова и теперь стал моститься к моей заднице, а я как кукла послушно лежал и не сопротивлялся. Мне не хотелось дергаться, мне было интересно все происходящее и я был уверен, что этот человек позаботиться, чтобы мне тоже было хорошо.\n\nЕгорыч вылизал мне колечко ануса горячим языком, просунул внутрь свой толстый палец и начал потрахивать им меня. Уже было приятно. Я закрыл глаза. Немного потрахав меня пальцем и поплевав для лучшей смазки, Егорыч взял в руку торчащий член и приставил головку к моей дырке, снова плюнул и попытался втолкнуть ее в меня. Головка неохотно, растягивая мышечное кольцо, стала вдавливаться в мой зад. Теперь она во мне и я привыкаю к ней. Теперь член стал медленно продвигаться внутрь. Вот здесь я всхлипнул. Казалось, что пора уже остановиться и лезть дальше некуда, но после недолгой остановки, член снова продолжил прорезать себе дорогу.\n\nЧлен остановился, когда я почувствовал на своих яйцах большие мохнатые яйца Егорыча со светлыми густыми волосами. И теперь путь обратно. И так несколько раз. Казалось, что Егорыч наслаждается медленным растягиванием моего ануса, но с другой стороны привыкнуть к такому члену было непросто. Теперь уже я отчетливо понимал как хорошо, когда огромный член массирует простату, долго, медленно.\n\nЕгорыч пыхтел надо мной и ему было не удобно, поэтому потом он взял меня за бедра и поставил раком.\n\n— Ну, как ничего? Нормально? — спросил он.\n\n— Да, хорошо, — выдохнув сказал я.\n\nТеперь уже член двигался в моей заднице без проблем, я чувствовал, как кожа при выходе члена из меня тянется за ним, из-за того, что уж больно плотно моя жопа обволакивала его.\n\nДальше стало еще лучше. Егорыч задал постоянный темп и я стал еще больше чувствовать какое-то тупое, растекающееся по тазу ощущение, но приятное и совсем безболезненно. Казалось, что дико хочется в туалет, но я знал, что это не оно. Я наоборот тужился сильнее, от чего мои мышцы ануса выдувались навстречу члену и принимали его гораздо свободнее. Приятно. Егорыч работал как заводной.\n\nНепонятно, но не испытав оргазма я кончил и из меня потекла сперма, а сам оргазм, казалось где-то отстал, но должен вот-вот подойти. И он подходил, вернее накатывал. Егорыч ускорялся, а я чувствовал эту тупую боль, которая растекалась по телу, но оставляла после себя приятные ощущения.\n\nЯ не мог надышаться, воздуха не хватало. Я стиснул зубы и не мог понять, что со мной происходит. Раньше я просто трахал кого-то или кто-то трахал меня, но никогда я не чувствовал такого. Раньше это был механический секс с небольшим удовольствием, но теперь... Мне казалось я раздуюсь и взорвусь. Теперь я бился о землю и скрипел зубами, громко стоная. Егорыч ускорялся.\n\nВо мне что-то взорвалось и растеклось по телу горячей волной, я бился в конвульсиях и хрипел, чувствуя, что в меня течет сперма, которой было очень много.\n\nЕгорыч извергался в меня и двигался, а я продолжал испытывать анальный оргазм.\n\n— Не останавливайся, — простонал я Егорычу.\n\n— Я кончил.\n\n— Мне по хуй.\n\nЕгорыч изо всех сил старался, двигался, а я надеялся, чтобы его член не упал.\n\nТак продлилось пару минут и только после этого я сполз с хуя Егорыча и упал на подстилку. Егорыч стоял и выдавливал из своего члена последние капли спермы, которые летели на меня.\n\nЯ чувствовал, как холодный воздух проникает в меня и охлаждает растерзанные края кольца ануса.\n\n— Охуенно дал, — сказал Егорыч и упал рядом.\n\nЯ взял его за член и стал мять его, стал массировать яйца.\n\n— Молодец, выдержал, — сказал он снова.\n\nТак мы провалялись недолго и опять продолжили пить пиво, а потом пошли купаться уже в темноте.\n\nПосле того, как мы вышли на берег, и я лег на подстилку, Егорыч опять лег на меня и стал гладить и ласкать. Он делал это долго, а потом стал трахать меня пальцами. Теперь у меня в заднице было два его пальца и он старался засунуть в меня еще один.\n\n— Порвешь, — сказал я Егорычу.\n\nЕгорыч прервал свои попытки и продолжил работать двумя пальцами.\n\n— Меня выебать хочешь? — спросил Егорыч.\n\n— Нет, — мне и так хорошо.\n\n— Мой хороший. Устал?\n\n— Да нет.\n\n— Давай тогда покатайся на лошадке, — сказал Егорыч и лег на спину.\n\nЯ стал сосать мясистый член колхозника и вскоре он снова стоял как каменный. Я присел над ним и приставил головку к своему заднему проходу. Анус стал раскрываться и я почувствовал как из меня потекла вода и сперма, прямо на член мужика.\n\nЧлен скользнул в просторную скользкую дыру и я сел на него наполовину. Теперь я медленно стал двигаться на нем, приседая и вставая. У меня было огромное желание одеться на него полностью, но ничего не получалось, член во что-то упирался и не влезал дальше. Тогда я стал медленно двигать бедрами и почувствовал, как член стал продвигаться внутрь. Освоившись и сделав несколько приседаний я заполучил его в себя весь. Дернувшись вверх и вниз, я полностью поглотил своим анусом кусок твердого мяса, и с диким стоном удовольствия и боли плюхнулся на Егорыча, больно ударив яйцами по его лобку.\n\nЧлен Егорыча продолжал увеличиваться во мне.\n\nЯ еле дышал, сидя на Егорыче, а тот дрочил мой обмякший член, после очередного семяизвержения.\n\nЯ двигался вращательно на члене мужика, вилял задом, закатывая глаза, и гладил его гладкий живот.\n\n— Ой-ой, — заныл Егорыч и я почувствовал как он кончил в меня.\n\n— Охуенно, — сказал Егорыч, — Вот это дырка. Жопа моей мечты.\n\nЯ засмеялся.\n\n— Поназывай меня как-нибудь, — попросил я.\n\n— Ты такая классная шлюшка, блядина конченная. Выебал тебя колхозанин. Да, шлюха?\n\n— Да, колхозанин.\n\nОхуенно в этой ситуации было то, что большой член Егорыча, даже потеряв свою твердость и упругость, все равно был во мне.\n\nТак я просидел долго: успел выпить еще пива и покурить.\n\nВыползали мы с Егорычем из Тихой заводи по кромешной темноте. Шли долго, разговаривали, а когда дошли до села, я решил остаться еще на пару дней и только потом возвращаться домой. С Егорычем мы договорились встретиться на следующий день, на том же месте и в то же время. И встреча состоялась."}],"date":1646198777802}