{"title":"Поездка в Дубаи","arr":[{"type":1,"text":"Представь, тебя вызывает шеф и объявляет тебя лучшей сотрудницей года и премирует путевкой в Эмираты. Ты стояла не проронив ни слова от удивления, не может быть подумала ты, неужели я.\n\nЭтот рейс Алматы Дубай предвещал прекрасную поездку, на лицах пассажиров сияли улыбки, обстановка была веселой!!! объявили на посадку, пассажиры выстроились в очередь и медленно продвигаясь проходили паспортный контроль, в данном случае из всей толпы я наверное был один командированный на месяц и скорее всего наша героиня, мысли о работе, о предстоящих деловых встречах не покидали мою голову. Войдя в самолет и расположившись поудобнее в кресле я заметил подошедшую девушку с красивой фигурой с распущенными волосами, она наискосок от меня устраивалась поудобнее, мы летели бизнес классом и к удивлению. когда лайнер взлетел в небо мы переглянувшись поняли, что мы летим вдвоем, начало этого путешествия не могло из нас в течении пяти минут не выдавить ни слова, словно мы проглотили языки...\n\nСидя прикованными ремнями к сиденьям я спросил как зовут очаровательную спутницу, о да какое у вас прекрасное имя!!! Это был самый волнующий момент в моем варианте знакомства в воздухе я даже и не предполагал, от этого я немного волновался, но наконец то взлетев мы набрали высоту и можно было расстегнутся. Неожиданно появилась стюардесса предложить чего ни будь выпить, пассажирам бизнес класса все без ограничений, переглянувшись я взял инициативу в свои руки, Шампанское, клубнику, лед., Ок произнесла стюардесса и через несколько минут у нас на столике стояло ведро с бутылкой шампанского наполненного льдом, поверх льда было много клубники, этот натюрморт придавал более романтический настрой нашему полету!!\n\nЧерез некоторое время мы уже сидели рядом и первый тост был за знакомство, выпив по пару фужеров мы интуитивно одновременно почувствовали внутри что то необычно приятное, запахи наших парфюмов сводили нас с ума, это несомненно нас начало сближать, предложив третий тост за твою необычную красоту, за твои красивые глаза, выпив я взял одну ягоду клубничку и дал тебе попробовать из моих рук, ты круговым движением язычка облизнув ее, надкусила, это было так эротично!!. Не сдерживая свой темперамент я нежно прикоснулся к твоим губам и мы целовались нежно и страстно, на высоте 10000 метров дыхание захватывало настолько. насколько невозможно было представить о таких ощущениях на земле.\n\nОткинув немного сиденье назад, набравшись смелости я стал осыпать поцелуями твою шею, спускаясь ниже, с помощью рук я проникал в более потаенные места, не замечая как расстегивается твоя блузка, ты чувствовала как наливаются формы твоих грудей от нежного и медленного покусывания сосков, круговыми движениями языка я чувствовал как они увеличиваются и твердеют у меня во рту с ритмичным усиленным биением твоего сердца!!! Желание усиливало остроту ощущений в воздухе, мы даже не задумывались что в любой момент может зайти стюардесса, я продолжал тебя ласкать изучая тебя, что нравится тебе, на что больше всего реагируешь. Спустившись рукой ниже я почувствовал как увлажнилось твое нижнее белье, аромат страсти был повсюду, желание овладевало нами, мы были слиты воедино. Да темперамента и насколько ты была чувствительной у тебя не отнять, на каждое мое прикосновение ты реагировала так что я заводился сильнее и сильнее..\n\nВернувшись с Дубаи, нашей героине захотелось отдохнуть с дороги. Ладно подумала она перелет настолько был тяжелым надо выспаться, набраться сил. Приняв душ, расстелив постель она растворилась в мыслях о ее спутнике с которым летела, прекрасные воспоминания ее не покидали ни на минуту, хорошо что я оставила адрес и телефон таинственному спутнику, который так соблазнил меня, что я и опомниться не успела, может быть когда ни будь он появится на пороге моей хижины. Внезапно сквозь сон ты услышала кто то звонит в дверь, ты подумала мама пришла, встав сонная открыв дверь и опять вернувшись в спальню ты опять на миг задремала, так хотелось спать. На удивление в дверях появился наш герой с букетом роз, зайдя в квартиру он так и не понял кто открыл дверь, пройдя дальше он увидел ее она раскинувшись на своем ложе в белых кружевных трусиках и футболке сладко опять задремала.\n\nЯ подумал пока сварю кофе, аромат должен ее разбудить, я приношу тебе кофе в постель, от запаха кофе и роз ты начала так эротично потягиваться, просыпаться, меня это сильно начало заводить и возбуждать, что я не доношу до тебя кофе и ставлю на тумбочку рядом с кроватью, быстро сняв с себя одежду, я ложусь на тебя сверху и начинаю целовать тебя, мой язык нежно проникает в твой ротик и мы страстно целуемся, затем спускаюсь и нежно целую твою шею спускаясь еще ниже рукой через футболку начинаю ласкать твою грудь твои соски поднимаются и твердеют, я через футболку припадаю к ним губами и языком начинаю круговые движения вокруг них, тебе приятно ты начинаешь тихонько постанывать.\n\nЯ снимаю с тебя футболку и начинаю жадно сжимать твою грудь в ладонях, целовать ее нецеловать ее нежно нежно, облизываю соски языком слегка их покусывая, спускаюсь ниже по телу и целую твой животик. Дохожу до трусиков, запускаю язычок под них и облизываю все тело по периметру, целую трусики и начинаю языком водить по твоему холмику вверх и вниз, и не отпуская массирую грудь руками. Когда трусики слегка намокнут я переверну тебя животом в низ... по твоей попке поцелуи спускаются вниз по твоим прекрасным ножкам до самого низа, затем немного раздвигаю твои ножки и целую их с внутренней стороны... поднимаюсь вверх и дохожу до упругой и прекрасной попки, оттягиваю зубами полоску твоих трусиков в сторону и запускаю язык под них и начинаю ласкать слегка влажные губки, нежно коснувшись клитора я на нем делаю круговые движения языком наращивая темп, тереблю твой клитор, запускаю пальцы во влагалище сначала один, язычком глажу губки и клитор, затем уже два пальца, язык все сильнее прижимается к клитору, делаю ритмичные движения.\n\nЯзык все сильнее прижимается к твоему клитору и ты уже нестерпимо стонешь, и вот когда ты совсем близка к верхней точке блаженства, я останавливаюсь, и даю тебе насладиться этим мгновением, ты берешь меня за голову и пытаешься направить меня к своей киске, я сопротивляюсь, и когда от желания кончить твое тело начинает трепетать, я вхожу в тебя, ты вздрагиваешь. И в этот момент я двигаю им туда сюда, наращивая темп, все быстрее и быстрее, темп возрастает и вот он этот момент ты вся изгибаешься и стонешь, ты немного приподнимаешься и момент оргазма!! ты кончаешь!!! извергая обильные потоки из своего лона, я с удовольствием ловлю нотки твоего оргазма..."}],"date":1646198824858}