{"title":"В ритме танца","arr":[{"type":1,"text":"Мне просто хочется танцевать, пить легкие коктейли, незаметно ударяющие в голову, и отдаваться ритму музыки! Чтобы вокруг была радость и молодость! Чтобы воздух можно было резать ножом от сексуального возбуждения, царящего вокруг!\n\nМного костров зажженных на берегу моря, босые ноги зарываются прямо прохладный вечерний песок. Звуки барабанов и неизвестных мне инструментов резонируют прямо с моим сердцем. Я кружусь, и легкая юбка вьется вокруг моих загорелых ног. Я смеюсь и прыгаю, а люди улыбаются мне в ответ.\n\nКо мне тянутся руки, и мы начинаем кружиться вдвоем, раскручиваясь все быстрее и быстрее, как дети. Я отпускаюсь и падаю на песок, голова кружится, но лежу я не долго, кто-то поднимает меня, и я снова тяну руки к ночному небу и двигаюсь, как первобытная женщина.\n\nМне жарко, волосы растрепались, одежда прилипла к телу, облегая грудь и острые соски. Танцующие люди прижимаются друг к другу все плотнее, будто на пляже совсем нет места. Кто-то уже снял с себя футболки, постоянно мелькают обнаженные тела. Женщины задирают платья, показывая ягодицы, а мужские руки беззастенчиво гладят все открытые места на телах женщин.\n\nВ центре у костров образуется своеобразная арена, и начинается фаер-шоу. Мелькают огни, люди одобрительно хлопают и подбадривают выступающих. Я заворожено наблюдаю за движением факелов и не сразу понимаю, что меня вовлекает в танец Он. Я не могу разглядеть Его лица, он стоит против света, но лишь отчетливо осознаю, что он молод и крепок, от всей его фигуры веет жизненной силой, какой-то невероятной животной энергией! У меня возникает желание его потрогать, а вдруг это мираж? Разве такие мужчины случаются в жизни? Они же бывают только на обложках журналов! Мои руки тянутся к его торсу, пальцы ощупывают грудь, пресс, руки. Он как магнит завораживает меня!\n\nНе успеваю оглянуться, как понимаю, что уже нахожусь в его объятьях, что его губы сливаются с моими, а язык проникает вглубь моего рта. Я тону в этих поцелуях. Его руки освобождают мою грудь, пальцы теребят соски. Он успевает быть одновременно везде, прижимать меня к себе, мять мою задницу, гладить мое лицо! Он приподнимает меня, я цепляюсь за него ногами и обнимаю руками, он несет меня куда-то... да какая разница куда!\n\nИ вот я уже лежу на шезлонге, потеряв последнюю одежду, вокруг полумрак. Но свет не нужен, как не нужны слова! Тела договорятся обо всем сами. Как же я его хочу! Я хочу двигаться с ним в такт. Его руки гладят мои мокрые дырочки, да я уже давно готова! Он разводит мои ноги и подвигает мой таз ближе и осторожно проникает своим членом в меня. Черт! Не зря он так аккуратниачает, в темноте я не оценила его масштабов. Ну, я же не девочка, а женщина! Давай еби меня, как только умеешь!\n\nДа, он все понимает! Он берет мои ноги и придвигает мои ступни почти к самому моему лицу и начинает со вкусом водить свой агрегат в меня. Несколько секунд мое сознание будто отключается, в глазах сплошная пелена, но вот я прихожу в себя и начинаю двигаться вместе с ним. Только я вошла во вкус, как он вынул свой хуй и резко поставил меня на колени и начал трахать меня сзади. Притянул меня за волосы к себе и слегка укусил за плечо. Ах! Я завожусь еще сильнее! Как же охуительно! Я начинаю слегка дрожать от первых оргазмов, еще предвещающих настоящее наслаждение. Открываю глаза и понимаю, что вокруг много людей и все они, как и мы занимаются сексом. Вот впереди на песке на разбросанных полотенцах веселятся трое. Стоит мужчина, а перед ним на коленях две девушки, по обо стороны от его члена с наслаждением сосут его яйца, при чем каждой досталось по одному, будто никто их них не желает делить свою часть с другой. Он гладит их по волосам, а их руки гладят его член, ноги, ягодицы.\n\nОглядываюсь и вижу, что к моему партнеру подошла длинноногая девица и нала его целовать. Ах так! Я соскакиваю с его члена, разворачиваюсь и заглатываю его в себя! Он резко оторвался от той девочки и удивленно посмотрел на меня, взял мое лицо в свои руки и натянул меня на себя поглубже! Девочка же решила погладить меня. Ее прохладные руки, прошлись по моей спине, попе, а горячий язычок проник в мой анус! Я самозабвенно сосу этот огромный жилистый член, а стройная брюнетка постепенно облизывает свои пальчики и по одному засовывает их мне внутрь. Ее миниатюрная ручка практически полностью проходит в мое влагалище и начинает двигаться, будто толстенный хуй! От неожиданности я выпускаю член изо рта и судорожно вдыхаю воздух, из меня начинает хлестать жидкость. Ее рука по локоть сырая! Я практически кричу, он ловит мое лицо и запихивает свой язык мне в рот, будто пытаясь разделить со мной мой оргазм. Вся дольная я нежно целую эту девочку и уже готова разделить с ней моего партнера.\n\nОн кладет ее на бок и начинает ее пялить, а я сижу и во все глаза наблюдаю за ними, это так выглядит, будто я в порно-фильме, все так нереально! Но я не могу просто смотреть, как она извивается под ним. Я обхожу его сзади и целую его попу, раздвигаю ягодицы, начинаю лизать его отверстие, все пространство до мошонки, а потом и добираюсь язычком до его яиц. Я чувствую, что он чуть приостановил темп, пытаясь насладиться моими ласками. Это подхлестывает меня! Я засовываю свой острый язычок ему в задний проход и начинаю им вращать. Потом меняю язычок на свой пальчик! это его так заводит, что он вынужден достать свой член из нее и кончить. Сперма выстреливает далеко, попадая ей на личико и волосы.\n\nКак же это меня возбуждает! Я облизываю все сперму с ее кожи и решаю немного полизать ей между ножек, все-таки она такая хорошенькая! Она притягивает меня к себе, и мы начинаем целоваться, потом и он присоединяется к нам, и мы целуемся втроем. От него пахнет табаком и спермой, от нее пахнет чем-то сладким. Сюда же примешивается запах моря и соли, пота и душистых цветов. Этот коктейль дурманит меня. Она целует нас на прощание и так же мгновенно исчезает, как и появилась. А мы одеваемся и идем искать алкоголь, чтобы утолить жажду и восстановить силы для новых танцев."}],"date":1646198863742}