{"title":"Секс на пляже","arr":[{"type":1,"text":"В апреле 2010 года я ездила отдыхать в Таиланд с подругами, отдых конечно удался, особенно могу выделить последний день отдыха.\n\nДело было так: я шла по многолюдному городскому пляжу в Паттайе мимо проката скутеров. И вдруг меня посетила идея прокатиться на скутере по волнам Желтого моря. Я поинтересовалась ценой, меня все устроило и вот чудо... Меня катать на скутере вызвался молодой парень мулат. У него было смуглое накаченное тело, длинные волнистые волосы, большие карие глаза и высокий рост. Он посадил меня на свой скутер и повез.\n\nМы отплыли достаточно далеко, он не говорил по-русски вообще, к моему счастью говорил по-английски. Я спросила его: «Куда мы плывем?» Он посмотрел на меня улыбнулся и спросил: «Как я смотрю на то что бы заняться с ним сексом?» Я долго не «ломалась» можно сказать согласилась сразу, так как он мне сразу понравился, и в течении всего времени пребывания в Паттайе, я ждала подобного романтического случая.\n\nОн прибавил скорости на своем скутере, сделал пару крутых поворотов по волнам, и мы направились, с его слов, на пустынный маленький остров, который находился не далеко.\n\nЧерез несколько минут перед нами открылась удивительная красота дикого пляжа, обещанного им острова.\n\nИ вот мы сидим вдвоем на пустынном, пляже, перед нами лазурные волны ласкают белый песок, нас окружает только море и высокие пальмы, ветвями, свисающие в голубую воду...\n\nЯ захожу в прохладную воду, и ложусь на мокрый песок, волны ласкают мое тело, меленькие капельки соленой воды скатываются с бедер, живота и моей обнаженной груди. Смотря на это не смог удержаться, его охватывало легкое возбуждение, и при мысли возможного секса учащается пульс... Он подошел ко мне, сел со смой рядом, нежно дотронулся до мой упругой груди, слегка пальцами сжав мой точащий сосок, спустился ниже, провел рукой по животу, бедрам... Затем, поглаживая внутреннею сторону моего бедра, его рука медленно стала медленно подниматься вверх. Через трусики он нащупал маленький бугорок, и начал медленно массировать его.\n\nОт возбуждения я запрокинула голову назад, и из моей груди вырывается слегка слышный стон... Мое тело покрыла мелкая дрожь, я не могла больше ждать, но... он не торопился. Медленно снял с меня трусики, и продолжил свои восхитительные ласки, медленно проталкивая пальцы в мое горячее лоно... Морские волны обнимали наши тела, наши губы слились в страстном и нежном поцелуе... Жар палящего солнца усиливал возбуждение, я ласкала своими тонкими пальцами его загорелое и упругое тело, от его неземных ласк у меня внутри все стало влажно, и очень горячо...\n\nОн проталкивал свои пальцы глубже и глубже, и сам уже был не в силах удержаться, ему хотелось войти своим членом внутрь меня. И вот волна неземного наслаждения охватила все мое тело, мне даже показалось, что на какое то время от наступившего оргазма у меня остановилось сердце...\n\nОн наклонился, нежно поцеловал меня, раздвинул мои стройные ножки и с животной страстью вонзил в меня свой твердый член. Его движения были плавными, и в тоже время очень сильными. Своими руками он обхватил меня за бедра и с силой, с каждым толчком прижимал меня к себе.\n\nНаши тела слились в единое целое, прохладные волны нежно ласкали нас. Мы перевернулись и я легла сверху. Я наклонилась над ним, поцеловала его в шею, грудь, кончиком языка спустилась до соска и нежно прикусила его. Я покрыла все его тело, соленое от морской воды, поцелуями, рукой поглаживая головку напряженного от желания члена. Мои пальцы скользили по всей его длине, от головки до основания, спускавшись к основанию его члена, я слегка сдавливала его. Затем я наклонила свою голову к его, пылающему от возбуждения члену, приоткрыла губы, и нежно поцеловала его, касаясь кончиком языка.\n\nЗатем я полностью взяла его в рот, глубоко... до самого основания, плотно сжала губы, и стала скользить по нему вверх и вниз, при этом лаская его языком. Его тело напряжено, и его покрывала дрожь, сознание меркло от экстаза, но он не торопишься закончить все это удовольствие так быстро.\n\nЕго член стал еще тверже и горячее, вот уже близок тот финальный момент оргазма, но доведя его до ошеломительного состояния экстаза, я закончила оральные ласки, поднялась выше скользя своим мокрым телом по его животу, прикасаюсь к нему своими твердыми сосочками, ласкала его живот своими грудями. Затем я выпрямила спину и плавно опускаюсь на его член, погружая его внутрь себя, где все просто кипит от неутолимого желания секса...\n\nЯ плавно двигалась вверх и вниз скользя по его прекрасному и горячему члену... Он держал мня за бедра, прижимая плотно к себе. От возбуждения его член оросил поток моей горячей смазки... Животное желание охватило меня, я сильно вцепилась руками за его руки, оставив на его коже красные следы...\n\nОн перевернул меня и поставил раком... Взял меня за бедра притянул к себе, резко вошел в меня. Меня пронзила боль, приятная боль которая граничит с состояние экстаза, вызывает похоть... Резкими толчками он имел, меня, с силой прижимая меня к себе... Я прогибала спину от неземного удовольствия, от желания секса, что бы еще глубже протолкнул его член...\n\nЕго движения становились быстрее и сильнее, и вот... он крепко прижал меня к себе и его тело охватила волна оргазма... Я почувствовала как горячая сперма наполняет меня, он вытащил свой член, и сперма потекла из меня тонкой струйкой... Мы легли на мокрый песок, и морские волны, своей прохладой ласкали наши разгоряченные и уставшие от секса тела..."}],"date":1646198955719}