{"title":"Приправа","arr":[{"type":1,"text":"На этот раз Паола действительно опоздала — я ждал её с двух часов, поэтому, когда она, тяжело дыша, ворвалась в комнату, она начала извиняться, раздеваясь.\n\n— Я думаю, мой муж что-то подозревает. Он ходит за моей спиной весь день напролёт, и если бы ему не приходилось отвечать за доставку, у меня не было бы ни минуты наедине. Из-за его ревности его член такой мягкий, что мне приходится творить чудеса своим ртом, чтобы возбудить.\n\nЯ слушал это месяцами, но я был склонен простить её за опоздание, потому что, когда она сняла одежду, красивое и молодое тело итальянки во втором поколении заставило меня забыть о своём гневе. Паола работала в семейном ресторане со своим мужем Серджио, который был таким же ревнивым, как любой средиземноморский иностранец в Нью-Йорке. Она даже не смогла сменить униформу менеджера салона. У нее были твёрдые торчащие сиськи и тугая попка молодой женщины, находящейся в расцвете молодости. Она была католичкой, но у неё не было предубеждения против измены мужа.\n\nУ неё не было никаких оков в постели, и она всё делала с большим энтузиазмом. Линии загара, которые у неё появились после последнего семейного отпуска, делали её большие груди белее на фоне коричневого загара. Как только я просунул палец между половыми губами, она увлажнилась и уже была готова к сексу, которым мы занимались несколько месяцев. Я поднёс свой мокрый палец к её рту, и она без возражений отсосала его. У меня ещё не было женщины, которой так нравился бы собственный вкус.\n\n— У меня нет времени, но я не могу оставить тебя вот так, — объявила Паула, прежде чем сесть на меня верхом.\n\nЯ сжал большие и твёрдые соски, как ей нравилось.\n\n— Ты такой красивый, Грегори. Я думаю, я должна позволить тебе сделать меня беременной. И родить прекрасного ребенка с голубыми глазами. Она начала стонать, набирая темп. — Похоже, Серджио не хочет иметь со мной детей. Скоро он не сможет иметь ничего из-за своего бессилия и ревности.\n\n— Теперь он оставил своего двоюродного брата Антонио отвечать за ресторан и присматривать за мной. Антонио красив и молод. Он приехал из Италии месяц назад и думает, что каждая женщина готова умереть за него. Он думает, что переспит со мной, но я никогда не дам ему шанса. Ооооо, — Паулу скрутил оргазм.\n\nОна молчала только во время оргазма.\n\nБез промедления Паула сделала мне минет и снова оседлала меня.\n\n— Американские женщины — такие шлюхи. Антонио трахает замужнюю бухгалтершу с двумя детьми с тех пор, как приехал в страну. Когда итальянцы видят светловолосую американку, они сходят с ума. Сегодня он трахал её три часа в офисе ресторана. Вся работа с клиентами была на мне, и именно поэтому я опоздала, дорогой. В конце концов бедная женщина умоляла его остановиться, потому что ей нужно было идти домой и готовить семейный ужин для мужа и детей. Антонио предложил ей тальятелле Болоньезе, которая была фирменным блюдом на сегодня в ресторане, в качестве компенсации за задержку. Антонио такой эгоцентричный. Где-то между раундами он спросил шлюху, бросит ли она из-за него свою семью, ожидая от неё признания в любви. Она сказала ему, что любит его, но также любит своего мужа и не бросит его из-за его итальянского члена. Это привело Антонио в ярость. Джорджио сказал мне, что Антонио хвастался, что трахнул её в задницу из мести, а затем, пока она надевала одежду, тайно вылил сперму из презерватива в тальятелле, которую она, ничего не подозревая, забрала домой. Её рогатый муж сегодня попробует сперму Антонио. Ауууу.\n\nПаула получила ещё один оргазм, затем быстро оделась, поцеловала меня и выбежала за дверь.\n\nКогда я вернулся домой, дети радостно набросились на меня и сказали, что стол уже накрыт. Появилась моя жена Дженнифер, сияющая и красивая, как всегда, подождала, пока я сяду за ужин, и объявила, что сегодня приготовила что-то особенное.\n\n— Сегодня вечером мы будем есть тальятелле Болоньезе, особенно для мужчины, которому принадлежит моё сердце! — и подарила мне чувственный поцелуй.\n\nВнезапно весь мой аппетит пропал. Моя жена — блондинка и работает бухгалтером."}],"date":1646040724328}