{"title":"В далёкой знойной Африке","arr":[{"type":1,"text":"Дело действительно было в Африке. Далёкой и знойной. Уже на пятом курсе я законтачил как переводчик с одной солидной строительной конторой и после окончания уехал работать по контракту к арабам, в Африку. Нас было довольно много: спецов человек двадцать и семеро переводчиков. Всё больше молодые, вчерашние студенты. Жили в городке из десятка пятиэтажек, оставшемся после французов. Там же жили контрактники и с других проектов, российских и иностранных.\n\nРабота была не бей лежачего, чаще — только до обеда.\n\nПлатили неплохо, море рядом. Но были две проблемы: дефицит баб и нормального бухла. Первая проблема решалась с помощью видика с порнухой и Дуньки Кулаковой, вторая — с помощью знакомого араба-аптекаря, продававшего нам из-под полы отличный медицинский спирт. Спирт этот мы бодяжили либо с апельсиновым соком, либо с колой. А смесь из трёх равных частей колы, спирта и крепкого кофе вообще оказалась убойной. С одного стакана этого приятного напитка мозги отшибало капитально, зато энергия — зашкаливала. Все фирмовые сраные энерджайзеры в баночках нервно курят в коридоре!\n\nТак и текла наша жизнь, пока, идя из булочной, я вдруг не столкнулся нос к носу с нашей Милкой. Наша Милка, а если полностью — Людмила Петровна Ш., была моей однокурсницей, душой студенческой тусовки и вообще классной девкой. Весёлая, общительная, она могла и пивка попить, и нахер послать, и в клубе зажечь. И вот на тебе! Не прошло и полгода после выпуска как мы встречаемся снова, у чёрта на рогах, в 5000 километров от альма-матер, в арабской деревне. Выяснилось, что Милка тоже подвязалась переводчиком к группе проектировщиков и теперь, разъезжая с ними по всей стране, на пару недель осела в нашей дыре, буквально в соседней пятиэтажке.\n\nПока мы болтали в тени огромного эвкалипта, я вдруг поймал себя на том, что впервые невольно пытаюсь оценить Милку как возможного сексуального партнёра.\n\nРаньше мне это в голову не приходило; кругом было много красивых девчонок, а Милка, признаемся, была далеко не красавицей. Маленькая, коротконогая, с большой жопой, тщедушными плечиками и маленькими сиськами, глазки тоже маленькие, нос картошечкой и губки бантиком, как куриная попка. Однако то ли радость от встречи со старой знакомой, то ли длительное общение с Дунькой Кулаковой снизили планку моих запросов, и теперь Милка представилась мне вполне пригодной для небольшого перепихона. По дружески, так сказать! Мне показалось, что и в её глазах мелькнуло нечто заинтересованно-оценивающее. Короче, когда Милка предложила зайти вечерком к ней в гости, чайку попить, я сразу же согласился.\n\nВпрочем, дома меня охватили сомнения. А если на неказистую Милку у меня не встанет? Позор будет, разочарую девушку! Что же придумать? Нужно как-то поднять сексуальный градус, нужно устроить... групповушку! Именно групповушки были нашим излюбленным видеосюжетом с Коляном.\n\nКолян, переводчик-старожил на нашем контракте, был старше меня на год и с первых дней моего пребывания здесь стал моим наставником и покровителем. Это он познакомил меня с аптекарем, научил, как не наступать на скорпионов и варить супчик из сардин в томате. Красавец, мастер спорта по плаванью, балагур и матерщинник, Колян сильно страдал от отсутствия женского общества, и я подумал, что если развести его на групповушку с Милкой, то успех будет обеспечен.\n\nКогда я, не раскрывая своих коварных планов, предложил Коляну зайти вечерком на огонёк к моей знакомой, он, конечно же, охотно согласился. Правда, думая о том же, что и я, Колян, по жизни обласканный женским вниманием, стал расспрашивать, какова она на вид. Я как мог, приукрасил картину, назвав толстую жопу крепенькой, маленькие сиськи — кругленькими, а ротик — сексуальным.\n\nКороче, когда солнышко село, жара чуть спала, а из соседней апельсиновой рощи потянуло сладким духом, мы прихватили бутыль нашей адской смеси и связку бананов, одели чистые рубашки и отправились с визитом к даме.\n\nПри виде двоих гостей вместо одного, Милка удивилась, но, как мне показалось, отнюдь не смутилась и не огорчилась. Колян ей явно сразу понравился. Компанейская она была барышня!\n\nМы сели в кресла, за низкий столик, налили по первой. Милка была в коротеньких обтягивающих шортах и свободной блузе на пуговках. Тут такие называли «сахарка». Пошёл весёлый трёп с шуточками и двусмысленными намёками. После третьей стало совсем жарко. Милка принялась обмахиваться и как бы машинально расстёгивать по одной пуговке, пока не расстегнулась почти до пояса.\n\nЕё, похоже, совсем не смущало, что наружу периодически выныривали те самые «кругленькие сиськи», которые и впрямь оказались кругленькими, как теннисные мячики, с хорошенькими розовыми сосочками. Мы, видя такое дело, попросили разрешения снять рубашки. Оно было получено. Короче, дело быстро шло к «этому делу», но не хватало спускового механизма. Когда наша убойная смесь уже изрядно затуманила мозги, я предложил древний как мир вариант: сыграть в карты на раздевание. Милка запротестовала: — С вас уже и раздевать нечего! Разве только штаны! Давайте по-другому! — Это как? — А так, если проиграете... — она на секунду задумалась — вы меня полижете. — А если выиграем?!\n\n— Ну тогда... — снова пауза — тогда я вам... пососу! Ведь вы же трахать меня пришли! И она с хитрым видом откусила банан.\n\nВот так, ясно и просто, вполне в милкиной манере!\n\nПредложение было воспринято с энтузиазмом. Милка встала, чтобы принести карты. Полные, круглые ягодицы её перекатывались под шортами. В тот момент мне казалось, что я жизни не видел более аппетитной и сексуальной попы. Коляну, кажется, тоже.\n\nИгра длилась недолго. То ли карта так легла, то ли Милке больше хотелось члена, чем языка, но «дураком» оказалась она. — Вы мухлевали! — притворно возмутилась Милка. Потом откинулась в кресле, закрыла глаза: — Ну, давайте уже...\n\nЧерез три секунды наши мгновенно выпрыгнувшие на свободу члены уже закачались возле её лица. Не открывая глаз, она поводила руками, поймала сначала мой член, затем моего приятеля, как будто взвесила их на ладонях, и вот пухлые губки приоткрылись и приняли головку Коляна. Сосала Милка не торопясь, со вкусом, не глубоко, но смачно. Мой член она тихонько подрачивала рукой. Через минуту, когда я уже умирал от зависти и возбуждения, она поменяла объект и теперь я ощутил блаженство от её горячего ротика. Там повторилось несколько раз; мы с Коляном только кряхтели от забытого удовольствия и в две руки теребили розовые сосочки. Потом Милка решительно выплюнула очередной член и со словами: — Хватит с вас, а то кончите, а я так и останусь! — поднялась и пройдя два метра до дивана, плюхнулась на него, на спину, разбросав руки и ноги, и успев по дороге сдёрнуть свою «сахарку». Колян прыгнул на диван за нею, раскорячился на коленах над лицом Милки, рукой направил упрямо торчащий член книзу и стал трахать её в приоткрытый ротик.\n\nМне ничего не оставалось, как пристроиться между её раздвинутых ляжек и грубо стащить плотно сидевшие шорты. Ляжки, надо признаться, были очень нежными и гладкими, а открывшаяся между ними щёлка — аккуратненькой и розовой. Подхватив Милку под массивную попку, я направил головку в блестевшие от влаги губки и всадил со всей дури. Милка выгнулась, замычала с полным ртом, но тут же принялась мне подмахивать. Это было классно! Как раз так, как я мечтал, задумывая всю эту акцию с Коляном. Мы ебали Милку вдвоем, взаимно заводя друг друга, да и ей, видно, пара членов доставляла массу удовольствия. Калян начал первым, первым и кончил. Он зарычал, изо рта у Милки появились пузыри и потёки спермы. Это так подхлестнуло меня, что и без того торчащий как дубинка член, казалось, вырос ещё на пару сантиметров.\n\nЯ теперь безжалостно долбил матку, потом яростно выплеснулся в неё, и в эту же секунду Милка тоже начала кончать, подёргивая ногами и сотрясаясь всем телом.\n\nПосле этой первой сцены я уже мало что помню. Мы снова пили, бегали в душ вместе и по отдельности, и снова бросались на диван, чтобы сношаться в причудливых позах. В памяти, пришибленной алкоголем, остались только отдельные кадры, как в рваном кино. Вот я трахаю Милку раком, а она лижет яйца и очко лежащему перед ней Коляну. Вот пытаюсь тыкаться головкой члена в её твёрдый маленький сосок, но соскальзываю, потому что груди уже залиты скользкой спермой. Вот Милка сидит, а точнее — почти лежит на мне, я чувствую членом через тонкую перегородку, как ходит поршнем член Коляна в её прямой кишке, но они так придавили меня, что сам я почти не могу двигаться, и это приводит меня в исступление.\n\nКороче групповуха наша длилась долго, принимала разнообразные формы и имела разнузданный характер. Наконец, сражённые усталостью, против которой была бессильна даже наша «бормотуха», мы отключились кучей на диване, перемешав руки, ноги, сиськи и хуи.\n\nОчнулся я часа через два. Уже начинало светать. Голова раскалывалась тело болело, член саднило. Страшно хотелось пить. Я высвободился, пошёл на кухню, нашёл минералку. Растолкал и напоил Коляна, напился сам. Мы аккуратно уложили почти бессознательную Милку, накрыли простыней, поставили рядом воду и на дрожащих ногах отправились по домам. Через два часа было на работу. Господи, как же пережить грядущий день!?\n\n— Ну, как мы дали вчера! — спросил я Коляна уже под вечер, когда мы успели поработать, устроить себе послеобеденную сиесту и теперь наслаждались прохладным пивом у меня на балконе. — Интересно, как там Милка, жива?!\n\nНо Колян только косо глянул на меня и пробормотал что-то неодобрительное. Впрочем, я и сам ощущал некий неприятный осадок.\n\nВ последующие дни навалилось много работы, и Милку на улице я больше не встречал. Увидели мы её только в день её отъезда. Их группа перебиралась на новое место. При прощании она была сдержанно-любезна и не более. К моему удивлению Колян попросил её телефон, и она дала номер. К чему бы это?\n\nПосле отъезда Милки наши отношения с Коляном стали более прохладными. А через два месяца его контракт закончился и он тоже уехал. Мне оставалось ещё полгода.\n\nЧерез год, проездом через Москву, я позвонил одному из наших переводчиков, тоже уже вернувшемуся домой. Он обрадовался, предложил посидеть, собрать нашу компанию, кто был на месте. — Сашка будет, и Вовка. И Коляна позовём! Он же недавно женился!\n\nВот это новость!\n\nВечером собрались, началось: — А помнишь?!... Звонок в дверь. Голос хозяина из прихожей: — Здоров, Колян. Ну, познакомь нас! В дверях стоял Колян под руку... с Милкой. Она похорошела, была хорошо одета и накрашена. Мы поздоровались сдержанно.\n\nОни немного посидели у дальнего края стола, почти не пили и вскоре ушли. Мне показалось, что встреча со мной им радости не доставила. И это вместо спасибо, по большому счёту!\n\nА Милка молодец, конечно!"}],"date":1646199000731}