{"title":"Бутылочка на желания","arr":[{"type":1,"text":"Я очень люблю путешествовать. Я ездила в разные города и страны.\n\nПол года назад я ездила на Кипр. Мне там понравилось. Утром и днём солнце, море, пляж... а вечером обильная мастурбация... Но не хватало настоящего, сочного члена.\n\nИ вот как то днём я лежала на пляже и загорала. Ко мне подошёл парень. Но я его не заметила. Я лежала с закрытыми глазами и слушала музыку.\n\nТогда он дотронулся до меня. Я открыла глаза и увидела красивого, накаченого парня. Это был мой двоюрный братик Олег. Он заметно похорошел за все те 3 года которые я его не видела. Его глаза были выразительными, а его пах едва удерживался в его аккуратненьких красных плавочках.\n\n— Катюшь, это ты?\n\n— Да Олежек! Как я рада тебя видеть!!\n\nЯ встала и обняла его нежно. Мне было так приятно. Он был такой горячий!!!\n\n— И я рад... очень — с язвительной улыбкой ответил он мне.\n\nЯ усмехнулась и мы начали разговаривать обо всём подряд. После разговора я пригласила его к себе, объяснив это тем... что мне скучно и у меня полно бухла в номере))\n\nМы отправились ко мне в номер. Я переоделась в тоненькую маечку и мини шортики и спецально не одела белья. Мы болтали, пили, веселились... вообщем бесились :)\n\nИ тут под действием алкоголя он сказал мне:\n\n— Давай в бутылочку на желания?\n\n— В бутылочку? Нас же всего двоя!\n\n— Да пофиг!\n\nОн допил бутылку виски и стал крутить её. Мы долго играли. Выполняли всякие детские желания. Типо кукареканья и признания какой нибудь чуши.\n\nНо позже, когда он был уже изрядно пьян... бутыль показала на меня и он ухмылкой сказал:\n\n— Ну ка Катюшь, сними маечку.\n\nЯ была не пьяная, но мне так этого хотелось! Я совсем от него такого не ожидала..\n\n— Ты что Олег? — с наигрыным возмущением сказала я.\n\n— Выполняй! Это моё желание!\n\nЯ эротично сняла майку, а так как под ней не было бюстгальтера он увидел мою грудь.\n\n— Вау! А ты выросла сестричка!\n\n— Да уж..\n\nЯ крутанула бутыль и попала на него.\n\n— И что ты хочешь? Чтобы я разделся полностью?\n\n— Нет Олежек, потрогай мою грудь!\n\nОн явно не ожидал этого. Но он с охотой потянул руки к моей груди. Он мял её, гладил и сжимал у себя в руках.\n\n— Всё хватит, теперь ты крути!\n\nМне явно не хотелось прерываться, но я решила поиграть с ним.\n\nПопало на меня.\n\n— Сними с меня всю одежду, кроме плавок! — командным тоном произнёс он.\n\nЯ приблизилась к нему. Стала снимать с него футболку и чуть прикоснулась своей грудью к его. Затем я медленно растегнула молнию на его штанах и резко сняла с него штаны.\n\nОн ухмыльнулся и с желанием посмотрел на меня.\n\n— Крути малышка)\n\nЯ сексуально взяла бутылочку и прокрутила её. Попало на него. Я откинулась назад (мы сидели на моей большой кровати) и оперлась на руки. Ему прекрасно было видно мою гордость... мою грудь. Я раздвинула ноги.\n\n— Олежек, потрогай мою промежность.\n\nОн приблизился и посмотрел мне в глаза, а потом нагнулся к моей промежности.\n\n— Детка, через шортки не удобно!\n\n— А ты постарайся! — глажа по голове его сказала я.\n\nОн думал, что у меня ещё и трусики под шортиками, но когда коснулся моей промежности его не покидала улыбка. Олежек тёр мою промежность, гладил и ласкал её.\n\n— Всё... достаточно — нежно произнесла я.\n\nОлежек нехотя отодвинулся от меня и стал крутить бутыль. Снова его желание мне.\n\n— Сними мне плавки и пососи его.\n\nЯ подвинулась к нему и сняла с него плавки. И... о господи! У него был такой член! Он был огромный!!! Я с жадностью начала его сосать. Я игралась с его достоинством язычком и пыталась заглатывать полностью. В голове были мысли: Господи, это же твой брат! Что ты делаешь... с другой стороны двоюродный и... безумно сексуальный!!\n\n— Всё... хватит! Иди ко мне сестричка!\n\nЯ вытащила его изо рта и приблизилась к братишке... Мне так его хотелось. Да ему тоже хотелось меня. Судя по его взгляду он хотел меня жестко оттрахать в зад...\n\nБратишка обнял меня и повалил. Он снял с меня шортики и потёр мою киску. От напряжения я тихонько постанывала. Он быстро вставил его мне в рот и трахал прямо в глотку.\n\nЯ брала у него в рот и теребила свою мокренькую пизденьку. Увидев это он вставил своего дружка в меня и начал двигаться с экстремальной скоростью.\n\nЯ уже не стонала! Я кричала, как мне тогда показалось на весь отель!\n\nВдруг он резко вынул его и поставил рядом с моим лицом.\n\n— Нравится?\n\n— Да!! Конешно братишка)\n\n— А хочешь его в попку??\n\n— Мм... очень..\n\nЯ встала раком, а Олежек пристроившись с зади схватил меня за бёдра. Он быстро засунул свой огромный член мне в попку. Мой тюльпан и не собирался его пропускать, но он так быстро и жёстко вошёл, что он не успел сопротивлятся. Братишка ебал меня в зад, переодически шлёпая меня по моей упругой попке. Я кайфовала и теребила киску. И вот пришёл оргазм. Я опустилась на локти, но выпячивала попку брату.\n\nЧерез еще несколько оргазмов он с отдышкой сказал:\n\n— Сейчас кончу!! Куда тебе?\n\n— Прямо в попу!\n\nОн ускорился и через несколько секунд он кончил мне в зад. Я повалилась на кровать. Он лег рядом.\n\n— Братишка... ты самый!\n\n— Да, я знаю..\n\nОлежек поцеловал меня в засос с языком. Минут 30 мы сосались.\n\nЗатем он взял меня на руки и понёс на кухню. Он положил меня на стол и стал посасывать мои сиськи. Одной рукой я гладила его по голове, а другой теребила клиторок.\n\nНе отрываясь от моей груди он нежно убрал мою руку и гладил половые губки. Затем он сунул туда сразу два пальчика. Я тихо постанывала. Он начал её теребить и вскоре я кончила сжав ножками его руку.\n\nТут он как взбесился... Развернул меня к нему попкой и заломал мои руки. Он жёстко трахал меня в жопу! Я даже афигела от такого напора. Он трахал и приговаривал:\n\n— Ну всё сестрёнка, сейчас я тя оттрахаю по полной!!\n\nЯ стонала, кричала и заводила его. Я кончила раз 10, но он не переставал. После очередного оргазма, он быстро сказал:\n\n— Открывай рот! Я тебе кончу!!\n\nЯ открыла рот и он быстро развернул меня и всунул аж до глотки свой огромный член. И вскоре он кончил мне в ротик. Я глотала огромное количество спермы, но всю сглотнуть у меня не получалось. Кое что осталось у меня на лице. Он сел на стул и был просто без сил.\n\nЯ села на пол, на колени у его инструмента. Сначала я ему немного подрочила. А потом взяла его в рот и сосала. Я то брала его в рот до самой глотки... то нежно играла с ним язычком. Позже я увидела, что Олежек привстаёт и двигает бёдрами. Он взял меня за голову и насаживал на свой член. Его член был сладким и мягким... но стоял он у него смирно. Затем я переключилась на яички. Я обсасывала их и он не выдержал и встал со стула. Он лёг на меня на полу и трахал в пизду. Я раздвинула ноги. Он целовал меня и мою грудь при этом трахал меня во все дыры. Он кончил... да и я уже несколько раз.\n\nОн отнёс меня на кровать и там мы заснули...\n"}],"date":1646199299772}