{"title":"Массаж по-турецки","arr":[{"type":1,"text":"Описанная ниже история произошла с нами во время первого отдыха в Турции. Мы как и многие наши соотечественники с детьми взяли путевку «все включено» в 5звезд на побережье Анталии. Делать там было абсолютно нечего кроме как есть и трахаться, правда с последним были сложности, время было только когда дети были с детскими аниматорами, и от этой скукоты решили себя побаловать курсом массажа. Глянув на цены в отельном СПА вспомнили о наличии домика у входа на отельную территорию обещавшую тоже самое, но значительно дешевле. В очередной свободный час посетили и его, где молодой невысокий симпатичный массажист расписал с десяток видов массажа которые он делает, показал какие-то сертификаты, внутри было достаточно уютно и мы согласились. Жена очень любит массаж, ну и я не против хотя предпочитаю чтоб мне его делали женщины. Первым мы выбрали массаж спины, как самый дешевый и быстрый чтобы оценить профессионализм хозяина салончика. Массажист представился как Байкал, странное для русского уха имя и предложил раздеться до трусов и ложиться на стол. Первым лег я, а жена села недалеко на стул посмотреть и подождать своей очереди. В общем массаж был неплохой, достаточно долгий. Моя Лана подождав пока массажист выйдет после меня быстренько сняла юбку, майку и в черных стрингах устроилась на столе, а я одевшись сел ждать уже ее. Жена на мой вкус выглядела просто прекрасно — 35 лет, невысокая, светлые волосы, узкая талия и округлая прекрасная попа, грудь правда небольшая с крупными розовыми сосками, но мне такая очень нравилась. Она еще почти не загорела и накрасила все ногти ярко красным лаком. Байкал тут же вернулся и улыбнувшись что-то неразборчиво сказал. Потом взял клетчатую накидку и прикрыл до попки ее ноги и приспустил ее трусики на треть. Я увидел как напряглась спина моей благоверной и тут же она снова расслабилась. В общем массаж проходил также как и мне, под конец Байкал спустился на поясницу и верх попки, и глядя как его смуглые руки разминают талию жены и верх ее великолепных ягодиц я почувствовал возбуждение, член стал наливаться кровью. А массажист постоянно улыбаясь периодически посматривая на меня спрашивал все ли хорошо, нравится ли, и жена откликалась что все отлично. Когда он закончил мне удалось успокоиться и Лана одевшись сказала что хотела бы чтоб мы сюда походили, Байкал тут же сказал что за абонемент будет скидка и в результате торга мы взяли абонементы, я на общий масляный массаж а потом спортивный, а жена решила попробовать разные. Следующий раз у нас был послезавтра и массаж был одинаковый — общий масляный.\n\nБыстренько забрав детей мы вернулись в номер, чтобы смыть масло и я с некоторым нетерпением ожидал следующего сеанса. Второй курс массажа начался точно так же, я первый разделся до плавок и лег на стол. В этот раз массаж начался с икр и ступней, прошел по бедрам, бокам ягодиц и спине, после чего я перевернулся, спереди массаж прошел по ногам и перейдя мне за голову Байкал быстро прошелся по рукам плечам и начал круговыми движениями массировать грудную клетку. Мне сразу представилось как на моем месте лежит моя жена в одних стрингах — забеспокоился, как она отреагирует и будет ли ей такой же массаж. Я почувствовал что возбуждаюсь и попросил прикрыть меня до пояса накидкой. От волнения у меня сбилось дыхание, но тут к счастью со мной закончили и наступила очередь жены — супруга как и в прошлый раз осталась в одних черных стрингах.\n\n— Накрой меня накидкой пожалуйста — попросила она устроившись лицом вниз на столе.\n\n— Я сам — ответил вернулся вышедший на время нашего переодевания Байкал и полностью покрыл всю Лану накидкой.\n\nМассаж начался со ступней и постепенно продвигался повыше, так же смещалась и накидка. Массажист периодически спрашивал что-нибудь то у меня, то у жены постоянно улыбаясь, я невпопад отвечал с трудом справляясь с участившимся сердцебиением. И вот Байкал сдвинул накидку на поясницу и начал охаживать роскошные почти незагорелые бедра моей жены. Темные волосатые руки скользили по внутренней стороне бедра, потом почти касаясь промежности уходили на ее ягодицу и возвращались назад снаружи и наоборот. Член у меня встал как каменный. Поработав поочередно с ее ножками он стал все так же улыбаясь разминать ее выдающуюся задницу прикрытую только узенькой полоской ткани, которая в результате его движений натянулась и погрузилась в коротко остриженную киску жены. Я старался отвести взгляд от слегка расставленных ног моей Ланы, которой усиленно мял попку турецкий массажист тоже любуясь открывшимися видами. К счастью вскоре он закончил и во время массажа спины он прикрыл ей нижнюю половину и я смог слегка расслабиться.\n\n— Переворачивайся — массажист закончил со спиной и отвернулся за маслом, моя жена быстренько перевернулась и натянула накидку к подбородку.\n\nБайкал с флаконом масла прошел к ее ногам. Дальше пошло по тому же сценарию, все выше и выше и вот накидка уже на поясе а крепкие руки разминают расслабленно раскинутые Ланины бедра. Но в этот раз он не сильно задержался там и накрыв ноги обратно стал за головой моей супруги. Быстренько пройдя ее руки, он завел их горизонтально вверх за свой зад, и начал разминать верх груди, потом круговым движением вокруг грудей сдвинул накидку на живот оголив их. Руки жены дернулись вниз но Байкал придержал их и вернул на место.\n\n— Так надо, хорошо? — спросил он глядя на меня, и проходя руками вокруг ее сисек.\n\n— Мгу — ответила моя Лана и снова расслабилась, я лишь кивнул ему, а мой член вовсю старался вырваться из брюк на волю.\n\nЛегкими вращательными приемами массажист обработал ее грудки так что они стали блестеть и соски выпятились вперед. Тогда он навис над моей супругой, и длинными движениями от грудей почти до лобка закончил массаж. Моему возбужденному разуму казалось что для равновесия он опирается свои членом в макушку лежащей женщины, оглаживая за один проход и ее груди и животик до самого низа. Окончив массаж Байкал вышел, а мы быстренько молча собрались и побежали за детьми. Мы были все в масле и вернувшись в номер жена первая ушла в душ. Тяжесть давила внизу живота от пережитого возбуждения и глянув что дети нашли себе занятие, я тоже ломанулся в ванну, которая была совмещена с туалетом и мы обычно не закрывались. Жена уже вытиралась и я без слов обнял ее и начал целовать, она потянула меня на пол, но я захотел по другому. Нажав ей на плечи я заставил опуститься жену на колени и взять мой член в рот. Я придержал ее за уши и начал аккуратно трахать в рот, периодически она давилась тогда я приостанавливался, а потом начинал снова пока не кончил внутрь ее ротика заставив супругу закашляться. Я поднял Лану с колен, губы ее были в сгустках слюны и спермы, я вытер его и расцеловал, жена улыбнулась мне в ответ и вышла.\n\nСледующие два сеанса массажа были такими же — общий масляный массаж нам обоим, где Байкал усиленно смазывал и разминал задницу и голые груди моей жены, но не халтурил и остальному тоже уделял достаточно внимания. После этого в номере мы всегда по быстрому трахались в ванне. Жена заходила первой, а я удостоверившись что дети играют чуть позже. Голая Лана садилась на унитаз и с готовностью сосала мой член, потом я ее поднимал и повернув лицом к зеркалу над умывальником нагибал и грубо трахал сзади включив воду для шума. На пятый сеанс у жены был выбран какой-то дренажный женский массаж, а я ограничился массажем спины. Как обычно первому сделали мне, а вот с женой меня ждал сюрприз.\n\n— Полностью раздевайся и ложись на спину, вот накидка, плавки очень мешать будут — указал Байкал. Моя жена глянула на меня и я согласно кивнул. Пока массажист отсутствовал Лана быстренько разделась догола и легла как было сказано, накрывшись до подбородка тонкой накидкой. Байкал тут же вернулся и прошел ей за голову. Начал он сверху — медленными глубокими воздействиями прошел все руки до груди и постепенно оголив ее полностью так же медленно и уверенно отработал верх а потом низ соблазнительных холмиков, и напоследок уже мягко разными приемами прошелся по самой груди совершенно не стараясь избегать ее сосков. Глядя как этот турок с чувством трогает сиськи моей супруги я снова начал испытывать сильнейшее возбуждение с трудом справляясь с собой, впрочем массажист уже на меня внимания не обращал. Наконец он прикрыл ее белые блестящие груди с торчащими сосками и направился к ногам.\n\n— Ок — поинтересовался он у Ланы и получил в ответ неразборчивое — ага.\n\nБайкал задрал накидку к верху ее бедер и начиная со ступней все так же неторопливо прошелся по ее обеим ножкам. Я с непонятным волнением ждал что будет дальше. И вот, когда накидка стала мешать, массажист стал сбоку, уверенно слегка согнул жене ногу в колене и отогнул в сторону. Моя Лана послушно развернула ножку и прикрыла глаза одной рукой. Байкал стоя ко мне спиной начал медленно массировать верх бедра изнутри, потом одна рука пошла на низ животика и покрывало сместилось приоткрыв киску моей жены. Как раз сегодня она подровняла себе там прическу оставив узкую полоску коротких волосиков от промежности до середины лобка. В полутора метрах напротив моего лица массажист аккуратно разминал правую часть ее лобка и все пространство слева от ее щелки так что периодически он оттягивал кожу и тогда ее губки приоткрывались показывая розовое нутро. Член стоял как каменный и я почувствовал как становится мокро внутри от смазки. Через какое-то время он мягким движением выпрямил Лане ногу оставив ее отставленной и перешел на другую сторону. Теперь он стоял лицом ко мне и, с широкой улыбкой посмотрев на меня, сообщил:\n\n— Очень полезный для здоровья массаж, чтоб ничего не задерживалось — я глупо кивнул, а жена вообще никак не прореагировала.\n\nЯ опустил взгляд вниз и обнаружил что не только меня мучает стояк, у Байкала тоже неслабо оттопыривались легкие белые штаны. Вторая нога тоже была немедленно согнута и отвернута вбок, а массажист полностью сдвинул до пупка накидку, и теперь жена снизу лежала абсолютно голая с неприлично раздвинутыми ногами. Байкал снова улыбаясь посмотрел на меня и видя что я так же поглощен происходящим, взялся за вторую сторону. Нежно массируя уже слева от ее пизденки и выше, он придвинулся ближе так что его член прижался к отставленному бедру, а потом руки легли с двух сторон от губок моей супруги. Плавными движениями он сдвигал, а потом раздвигал их так что ее пизденка полностью раскрывалась для наших глаз, перейдя одной рукой на лобок он заставил ее щелку растягиваться в длину и ширину одновременно. В какой-то момент моя жена приподняла голову и посмотрела на меня непонятным взглядом, лицо ее было покрасневшим, потом глянула вниз и снова расслабилась. Довольно долго он массировал все пространство вокруг ее пизды раздвигая губки в разных направлениях так что они слегка покраснели и набухли. В какой то момент моя жена согнула и вторую ногу откинув колено в сторону и полностью раскрывшись перед турком. Тут движения Байкала изменились, они стали более более амплитудными. Круговыми движениями они спускались с животика на бедра и уже без стеснения проходили поверх ее пизденки. Мне сильно хотелось присоединиться к этому действу загнав член между ее бесстыдно раскинутых ног, но приходилось делать вид что все нормально, я не знал как реагировать, но происходящее меня сильно возбудило. Между тем проходя по пизде моей жены темные пальцы уже стали слегка погружаться в ее щель, которая призывно краснела и блестела перед нами. Помучав таким образом Лану Байкал постепенно снизил темп и сместился на животик, жена слегка вытянула ножки и закинула вторую руку на лицо. Не в силах больше сидеть я встал и вышел наружу покурить и успокоиться. Пару затяжек слегка меня привели в чувство, и я понял что не могу больше курить, хочу вернуться обратно. Выбросив сигарету, пару раз глубоко вдохнув я прошел внутрь, пройдя за поворот увидел из-за перегородки нижнюю половину своей жены и застыл.\n\n— Хорошо, никто не смотрит, расслабься хорошо, хорошо, давай, давай — спокойно без остановки проговаривал Байкал.\n\nСам он сидел на коленях на массажном столе, ступня согнутой ножки моей Ланы упиралась ему в член, который он слегка выпустил из своих штанов на резинке, причем очень немаленький, которым он слегка терся об ее накрашенные лаком пальчики. Левой рукой он придерживал ее ногу на своем члене, а правая была засунута вверх ладонью прямо в пизду моей жены, но большой палец оставался снаружи приходясь на область клитора. Этой рукой массажист совершал недвусмысленные резкие движения вперед и вверх, а наружный палец массировал ее щелку снаружи сверху. Через короткое время супруга подтянула ноги, оперлась на них, и несколько раз приподняла таз после чего опала вниз бессильно раскинув ноги в стороны.\n\n— Молодец девочка, молодец, хорошо — похвалил мою супругу массажист.\n\nБайкал вытащил пальцы из ее пизденки, похлопал легонько ладонью мою жену по красным мокрым губкам, слез со стола и тут увидел меня, профессионально заулыбался притом что снизу у него торчала из сдвинутых вниз штанов темная головка члена. Я тоже тупо улыбнулся ему в ответ, машинально проверив свой член, и обнаружил что он стоит. Массажист понял это по своему, он кивнул и прошел немного вбок, я сдвинулся чтоб не терять его из виду, но так чтоб лежащая Лана меня не видела. Байкал спустил штаны под яйца полностью открыв длинный жилистый член с большой набухшей головкой, спокойно взял ладонь моей супруги и положив на свой хуй заставил обхватить его, а потом начал дрочить ее рукой.\n\n— Давай, давай, никого нет, быстрей красавица — бормотал массажист моей супруге.\n\nЖена выпрямила ноги и он отпустил ее ладонь, которая сама продолжила движения вдоль его темного хуя. Он смотрел на меня тяжело дыша и скалясь, а я опустил глаза на светлую руку с красными ногтями которая массировала его член. Вот Байкал нагнулся вперед и что-то потянул на себя, живот Ланы напрягся и в поле моего зрения показалась голова Ланы, которую за шею глядя на меня он тянул к члену. Я отодвинулся чтоб меня не было заметно и массажист переведя взгляд вниз заставил мою нагнутую супругу, которая полностью без слов подчинялась ему, открыть послушно рот, когда хуй уперся в губы. Я смотрел как крепко держа ее за загривок турок засаживал в ее рот свой член, а она придерживается левой рукой за его зад опираясь на правый локоть, после нескольких мощных движений от которых заметно оттопыривалась ее щека послышались сдавленные звуки, а спина жены задергалась. Байкал подался вперед и тихонько зарычал а моя жена засопела и захлюпала чем-то, я же поняв что это финал быстренько тихо покинул комнату и сел у входа переваривать увиденное. Очень скоро из помещения в сопровождении массажиста вышла и жена, вся в красных пятнах на лице и шее. Весело попрощались договорившись о следующем сеансе уже другого варианта массажа и двинулись за детьми. По дороге мы не обсуждали что произошло и что я видел. В номере когда она снова уединилась в душе я как-обычно прошел за ней. Закрыл дверь, перед глазами стоял темный большой член около ее лица, пальцы с маникюром скользящие по темному торчащему органу массажиста. Я ее снова опустил на колени и тоже упер член ей в рот, совершенно безропотно она приняла его внутрь. Когда я готов был кончить, член оказался снаружи и все выплеснулось ей на лицо. В потеках спермы она выглядела как настоящая шлюха, но это была моя любимая шлюха. Потом было некоторое опустошение, но и в глубине ожидание следующего сеанса."}],"date":1646199370974}