{"title":"Чёрный ангел","arr":[{"type":1,"text":"«У каждого из нас есть ангел — хранитель, присматривающий за нами. Нам не дано знать, в каком обличии он к нам явится. Иногда — это старец, а подчас — маленькая девочка. Но их вид не должен вводить вас в заблуждение, они могут быть яростнее любого дракона. Но они приходят не драться за наши победы. Они шепчут внутри наших сердец, что это — мы, что каждый из нас будет повелевать мирами, которые мы создаем... «(цитата из фильма — прим. автора)\n\nПоследнее время всё, к чему я так или иначе прикасалась, имела хоть малейшее отношение, превращалось в прах. Будто во мне ожило чудовище, испепеляющее всё на своем пути. Будто во мне проснулись силы, ранее неведомые, силы — которые могут повелевать чужими судьбами, силы, которые за меня решают — кому жить, а кому... Что это? Бред больного воображения, предчувствие, дикие фантазии или реальность? И крылья черного ангела и правда распростерлись надо мной и всеми теми, кто мне дорог?\n\nТак получилось с Тимом. Любовь не спасла ни его, ни меня. Болезнь не спрашивает, чего хотим мы. Она просто забирает близких... Не стало его, но я осталась.\n\nТак получилось и с Федерико...\n\nФедерико — итальянец, владелец небольшой компании по экспорту табачных изделий. Я летела в Италию на встречу с ним просто развлечься. Сам себя он называл сексуальным маньяком. Мне и хотелось такого. Секс — лучшее средство от депрессии, в которой я пребывала после Тима... Впереди у меня была увлекательная неделя! По-крайней мере, я на это рассчитывала.\n\n«Пойми, твоя борьба за выживание уже должна начаться. Не хочешь быть осмеянной — не будешь. Считаешь себя слабой — в тебе сила. Чувствуешь страх — не бойся... Ты сейчас во всеоружии. Так дерись!» (цитата из фильма — прим. автора)\n\nФедерико было 46, высокий, стройный, черноволосый, с выразительными глазами и чувственным ртом. Мне нравился такой тип мужчин. Во всех поступках и словах была уверенность, сила, достоинство. Он сразу располагал к себе. С ним было спокойно. Была небольшая проблема — по-русски он знал лишь пару слов, а я хоть и понимала по-английски, но говорила с трудом. Но у нас был другой общий язык, которым мы оба владели одинаково — язык секса. Он не требует перевода, на нем нужно начать говорить лишь один раз в жизни — и ты уже никогда его не забудешь... Всю эту неделю мы отрывались по полной. Мы выбирали рестораны, где скатерти на столах опускались до пола, и большую часть вечера либо я, либо он проводили под столиком, лаская друг друга языком, ртом, руками... В кино, как только гас свет, его рука оказывалась под моей юбкой, а моя — у него в штанах... Я перестала носить трусики, чтобы ничего не мешало. В машине, в лифте, в магазине, в переулках на улице... Везде только секс, красивый и размеренный или быстрый и напористый — как позволяла обстановка... Экстрим возбуждал и заводил нас еще больше. Мы сходили с ума и не могли насытиться друг другом. Мы практически не спали эту неделю. В гостинице — в прихожей, в душе и, конечно, на огромной кровати... там уж и вовсе никто не мешал. Неделя пролетела как один день, стремительно и бурно. Мой самолет в Россию был завтра вечером...\n\nПоследний день мы провел тихо, будто устали... Нет, это была грусть расставания, грусть потери. Мы спокойно позавтракали в ресторанчике и пошли прогуляться по тихим улочкам, мы прощались друг с другом. Но огонь страсти не гаснет так быстро, как вспыхивает. Даже если не горит, то тлеет... И достаточно одной искры...\n\nВ лифте я робко прижалась к Федерико, будто хотела спрятаться от мира в его объятиях... Этого было достаточно! Искра... И вот страсть с новой силой вспыхнула в наших телах. В номер мы почти ввалились, уже ощущая пламя страсти, срывая на ходу одежду...\n\nНа самолет мы проспали... Точнее, когда я очнулась, до регистрации на рейс оставался час, а до аэропорта ехать полтора-два...\n\nЧерез пару минут мы уже мчались в машине как сумасшедшие, водитель знал, что мы опаздываем и делал все, что было в его силах. На улицы опустились сумерки...\n\nЯ не люблю это время дня. Сумерки давят, создают ощущение беспомощности, беззащитности. Я перестаю видеть мир реальным, он будто расплывается в глазах, и мне становится страшно. Но сейчас со мной был Федерико, он нежно держал мою руку, мне было спокойно...\n\nНо вдруг все изменилось... Краем глаза заметила я тень, что метнулась перед машиной... Нет, это не был человек или животное. Это была тень... Мне показалось, что я даже увидела два черных крыла за спиной...\n\nДальнейшее помню плохо... Визг тормозов, какой-то невероятный взлет машины в воздух и пара переворотов там, наверху... Очнулась я на траве на обочине, видимо, каким-то образом меня выкинуло из машины. Она лежала вверх колесами на дорожном ограждении, вой полицейских сирен и карет скорой помощи... в голове моей был сплошной туман. Сумерки... «Мы можем не верить в существование своих ангелов, убеждать себя в их иллюзорности, но они все равно появляются. В справных местах, в справное время. Они вещают в образе любого персонажа, нами созданного, или кричат, став демонами, когда другого выхода нет, окрыляя нас, побуждая нас драться» (цитата из фильма — прим. автора)\n\nКо мне кто-то подошел, что-то говорили вокруг, меня ощупывали. Все оказалось цело, кроме пары ссадин и царапин на моем теле не было никаких повреждений. Но глаза застилали слезы... Я видела два мешка, которые погрузили на носилки и закатили в машину... А за спиной я ощущала тень с черными крыльями... Я снова была одинока...\n\nИ все, к чему я прикасалась или так или иначе имела отношение, превращалось в прах...\n\n«Кто дарит нашим любимым саму жизнь, которой мы живем? Кто посылает чудовищ, чтобы нас убить, и одновременно убаюкивает словами о вечной жизни? Кто учит нас жить в реальности и смеяться в глаза лжи? Кто решает, почему мы живем и, борясь за что, гибнем? Кто сковывает нас цепью? И у кого ключ, который нас освободит? У тебя! Ты сейчас во всеоружии. Так дерись!»"}],"date":1646199420294}