{"title":"Девушка из Паттайи","arr":[{"type":1,"text":"Все мужики, которым я говорил, что еду в Паттайю, начинали открыто лыбиться: дескать, будешь трахать, все, что движется! Я и не собирался отрицать, что меня интересуют не красоты Таиланда, поскольку за свои 45 лет я побывал во всех местах, достойных внимания, и могу сказать что Паттайя — это не то место, куда надо ехать, чтобы насмотреться на пейзажи. Горячие тайки — это мечта любого уважающего себя мужчины, который не зациклен на одной бабе и любит сексуальные приключения. Но меня интересовал не банальный трах, поскольку и в Москве я не был обделен вниманием телочек, а тайский blowjob, по русски говоря — минет. Мой приятель, который недавно был в Тайланде, говорил, что это столь же распространенный товар, как и прохладительные напитки — на каждом углу предлагают взять за щеку. В отличие от отечественных проституток, тайки просто богини минета — утверждал мой товарищ, который на «морковок», как называют тайских проституток русские туристы, спустил все бабки, которые должен был потратить на покупку дешевой техники (за тем он, собственно и отправлялся в Таиланд). Единственное, что ему не очень понравилось — то, что после поездки он обнаружил у себя какую-то интимную болячку, которую, впрочем, быстро вылечили. У меня таких проблем никогда не было, так как я хоть и практикую свободный секс, не забывал о безопасности. Сам я давно зарегистрирован на портале x-registar. ru, и партнерш стараюсь выбирать тоже проверенных со свежими анализми на венерические инфекции — чтобы потом не рвать волосы на яичках... С тайками в плане безопасности конечно сложнее — но надеюсь презик и обработка причинных мест всякими заразоубивалками, вроде мирамистина — и no problem.\n\nСамый простой способ снять «морковку» в Тае — это зайти в go-go бар и выбрать понравившуюся девочку. Кто-то говорил, что в некоторых местах на минеты даже выдаются чеки, но проверять я это не собирался. Друг сказал мне, что тайки из go-go нечистоплотные — сосут у всех подряд, за день могут пропустить более десяти клиентов, поэтому лучше искать себе морковку на набережной, среди съемных — и выбора больше, и покрасивее встречаются. Так я и поступил.\n\nМоя Сонни (не думаю, что это было ее настоящее имя, но какая мне в конце концов разница?) была умницей — мы с ней договорились, что она будет приходить ко мне каждый вечер в определенное время (я снимал пляжный домик недалеко от набережной). Сонни сказала, что за три тысячи батов в день я могу делать с ней все, что захочу. Глядя на ее торчащие из-под стрейчевой майки сосочки, я захотел ее тут же, на набережной, хоть и были мы знакомы всего десять минут. Друг сказал мне, что, снимая морковку на набережной, надо обязательно попросить ее показать свои женские принадлежности, а то так недалеко нарваться на ледибоя — девочку с пенисом.\n\nЯ сказал Сонни, что хочу посмотреть на ее киску. Видимо, она привыкла к подобным просьбам, потому что сразу же взяла меня за руку и отвела в тень деревьев. Она бесстыдно расстегнула молнию на джинсовой юбочке и я увидел ее смазанный маслом лобок и маленькую кожаную вишенку внизу. Это была девушка, прекрасная, манящая и возбуждающая, а не мерзкий ледибой. Когда Сонни улыбалась, я видел ее белоснежные зубки, которые были похожи на россыпь жемчуга в бархатной полости ее маленького ротика. Я представил, как эти зубки покусывают головку моего члена и почувствовал, что у меня в штанах, как говорится, все проснулось. Она заметила это и без стеснения предложила мне сделать минет тут же, чтобы я смог оценить ее мастерство. То, что у меня будут отсасывать посреди парка, меня поначалу смутило, но потом я вспомнил — это же Паттайя, здесь можно все!\n\nЯ хотел снять джинсы, но Сонни помотала головой, дав мне понять, что это необязательно. Она расстегнула молнию и мой возбужденный пенис, который страдал в заточении уже полчаса, выскользнул на волю. Мне дико хотелось, чтобы она сразу же взяла его в рот, но Сонни словно не обращала внимания на мои жесты. Она стала медленно оттягивать кожу, обнажая раздвоенную головку, постепенно наращивая темп. Это было так не похоже на привычную мастурбацию: ее нежные, словно детские пальчики будто погружались в мою плоть по всей длине пениса, и он отзывался на каждое ее прикосновение новой волной возбуждения. Внезапно она отпустила меня. Сонни легко толкнула меня на широкую удобную колоду, которая очень кстати оказалась в месте нашего уединения. Я понял, что сейчас будет шоу. Каким-то немыслимым образом тайка оттолкнулась от земли и встала на руки, закинув ноги мне на плечи. Ее раскрывшееся от возбуждения лоно оказалось в нескольких сантиметрах от моего лица. Я приблизился к нему и вдохнул этот эрогенный запах — запах юности, запах плоти, жаждущей совокупления. Вдруг я почувствовал, словно электрический ток пронзил все мое тело — это губы Сонни наконец-то добрались до моего члена. Я не видел, как она делает это, потому что перед моими глазами была только ее сочная щелка, но чувствовал, как ее острый язычок рисует зигзаги и спирали на моем маленьком дружке. Она лизала его жадно, неистово, как ребенок-сладкоежка лижет мороженое. Это было невероятно — она выделывала такие вещи, не прикасаясь рукой к моему пенису — ведь руками она стояла на земле! Я кончил через несколько минут после начала минета, хотя раньше мог невозмутимо сдерживать себя очень долго. Сонни проглотила все до капли.\n\nСтоит ли говорить, что после этого я дал ей задаток за два дня и сверх того дал денег на такси. Когда я доставал деньги, я предполагал, что Сонни может и не прийти ко мне — да черт с этим, ведь за такой минет можно заплатить втрое больше. Но она пришла этим же вечером. И началось все с массажа. Ох этот массаж. Такого у меня еще не было. Ее руки были настолько сильны, что порой мне казалось будто она совсем не девушка. С такой нежностью и силой она размяла все мое тело, что я был уже будто ватный и не хотел двигаться вовсе. Но не тут то было. Она включила релаксирующую музыку и в совокупности с ароматами каких то свечей, которые она разожгла еще до массажа, она показала такой стриптиз, что мой дружек просто закипал. В один прекрасный момент я не выдержал и набросился на нее. Она была вся мокренькая и теплая. Я вошел в нее и почти сразу кончил, как юнец школьного возраста. Дааа... такого перевозбуждения не не испытывал уже десятки лет. Мы немного передохнули и отправились гулять на пляж. Ночь была куплена и спешить мне было не куда. Мы мило беседовали и ее возбуждающее одеяние под лунным светом, все меньше и меньше давало мне сконцентрироваться. Мы решили искупаться. Чуть остыв в воде она прижалась ко мне и стала меня целовать. Я поднял ее на руки и вынес на берег. Вмиг снял с нее и себя всю одежду и не смотря на то, что тут может гулять еще кто-то вошел в ее попку, даже не знаю почему, но мне захотелось именно анального секса. Это было ошеломительно. Она слегка постанывала и тем самым возбуждала меня все больше и больше. В эту ночь мне казалось что мой детородный орган сотрется напрочь, поскольку останавливаться не хотелось. Время пролетело быстро и оглянуться не успели как начало подниматься из воды ярко оранжевое солнце. Мы встретили рассвет и разошлись, после чего я проспал почти до вечера...\n\nВ следующий вечер она снова пришла ко мне и приходила каждый день, пока не кончилась моя паттайская фиеста..."}],"date":1646199459232}