{"title":"Летние каникулы","arr":[{"type":1,"text":"Вот, наконец, и лето. Сессия с её экзаменами и зачётами осталась позади. Можно, наконец, расслабиться и отдохнуть, уехав, прочь из шумного, раскаленного города. Пропахшего запахом выхлопных газов и раскаленного асфальта. Мы с подругой давно мечтали отдохнуть летом на море. Её знакомая работает в туристическом агентстве, и помогла нам заказать двухместный номер в одной из гостиниц Анталии.\n\nТурция! Я прежде никогда не была заграницей. И не думала, что без родителей поеду отдыхать на курорт. Это всё Светка, — моя подружка. Она человек активный, не то, что я — тихоня. Без неё, я — бы не решилась. На мои возражения, что мои родители ни за что не отпустят нас. Она предложила им сказать, что мы едем к её бабушке в деревню. А это далеко, и телефона там нет, так что мы сможем спокойно отдохнуть недельку в Турции. Никто и не заметит. В деньгах проблемы нет. Мои родители достаточно обеспеченные люди.\n\nМы — закадычные подруги. Вместе учились в школе, вместе учимся в Университете. Даже внешне мы очень похожи. Обе — блондинки, коротко подстриженные, голубоглазые, среднего роста. Носим одинаковый размер одежды и обуви, и когда мы идём, то сзади нас и не различить. А это сходство мы любим, подчёркивать одеждой, макияжем и бижутерией.\n\nИ вот долгожданный аэропорт. Покупаем несколько безделушек в дюти — фри, пьём кофе и, наконец, самолёт.\n\nТурция окутала жарой, безоблачным небом, яркими красками всего вокруг нас, гортанной речью местного народа.\n\nПрошёл час — и мы в гостинице. Номер пахнул прохладой кондиционера, порадовал мягкими кроватями. Покушать в ресторан, — и на пляж! Синее небо. Лёгкий ветерок играет шеренгами разноцветных зонтов, пальмовыми листьями шалашей.\n\nСнимаем шортики, футболки. Краснею от оценивающих взглядов мужчин. Минутка неловкости — и на мне лишь купальник. Голубое тёплое море ласкает наши тела. До чего хорошо!\n\nВечером мы идём в клуб. Как весело! Музыка заводит. Немножко выпили. И к нам подходят знакомиться два турка!\n\n— Какой красивий девушки! Одни?\n\nОни намного старше нас. Мы смущённо переглянулись.\n\n— Да. Одни. Мы приехали в отпуск.\n\n— Давай знакомиться. Я — Таркан. Он — Доду.\n\n— Света! Наташа! — Мы идём танцевать. Шум, вино музыка, — кружат голову. Светка со своим куда — то исчезла.\n\nМой, что-то бормочет на ломанном русском. Я почти не понимаю его. Ведёт меня, куда — то в тёмную аллею. Внезапно крепко обнимает. Ощущаю его горячее дыхание на лице, пытаюсь отстраниться. Ладони грубо и сильно скользят по моему телу. По груди. Сжимают попу. Пытаюсь вырваться. Целует в сжатые губы. НЕТ! Не надо! Наконец он отпускает меня. Я вырываюсь. Кружится голова, тело налилось приятной истомой...\n\n— До завтра Наташа! — слышу его голос.\n\nВозвратившись в номер и приведя себя в порядок. Успокоившись. Уселась в кресло смотреть телевизор. Среди множества каналов нашлось несколько русских. Ночной ветер, ворвавшись через открытую балконную дверь, наполнил комнату тонким восточным ароматом, смешанным с солёным запахом моря. Через пару часов пришла Светка. Её глаза сверкают, от неё пахнет спиртным.\n\n— Где ты была?\n\nНе ответив, она прошла в ванную и долго плескалась. Потушив свет, я легла.\n\n— Можно к тебе?\n\nЧерез полудрёму чувствую, как, отбросив простыню, она забирается ко мне в постель, прижимается. Её мокрые волосы щекочут лицо. Тискает меня за грудь, лезет под ночнушку.\n\n— Прекрати! Толкаю её локтём. Где ты была? Почему меня бросила? Я волновалась.\n\n— Этот турок такой настырный. Я с ним поехала на пляж. Мы целовались.\n\n— И всё? — Она хихикнула.\n\n— Он пригласил нас завтра вечером покататься по городу. Я сказала, что мы согласны.\n\n— Лично я своё согласие не давала.\n\n— Наташка, не будь занудой...\n\n— Иди в свою кровать, не мешай спать.\n\n... И я согласилась ехать со Светкой, опасаясь оставить её одну.\n\nВесь следующий день мы провели на пляже, потом валялись голыми на кроватях, рассматривая, друг на друге белые полоски на покрасневших телах. А когда начало темнеть к гостинице подъехала большая чёрная машина...\n\nНе долгие сборы. И мы, одевшись, как две сестры близнеца, держась за руки, сбежали по лестнице к лимузину. Из машины вышел наш вчерашний знакомый. Приветливо улыбнувшись, подмигнул Светке. Поздоровался, открыл дверь.\n\n— Садитесь девушки. Поедем кататься!\n\nМы уселись на прохладные сиденья, и машина тронулась.\n\nПропетляв между отелями, прокатившись у набережной, машина неожиданно набрала ход.\n\n— Куда мы едем? — спросила я удивлённо.\n\n— У меня сегодня праздник, День рождения. Я вас приглашаю.\n\nСветка испуганно улыбалась. Совсем стемнело, и уже было не различить, где мы едем. Мы обе побледнели, моё сердце бешено стучало.\n\nНаконец мы въехали в какую-то деревню, лучи фар высвечивали из темноты какие-то строения, заборы. Влетев в какой-то двор, и резко затормозив, машина остановилась.\n\nОткрыв заднюю дверь, турок за руку вытащил меня и Светку из машины и втолкнул в дом. Через захлопнувшуюся за ним дверь мы услышали взревевший мотор рванувшей с места машины.\n\nОцепенев от страха, в шоке, мы оказались в большой ярко освещённой комнате.\n\n— Здравствуйтэ девушки. — Говорит нам восточная женщина лет 40, сверкнув чёрными глазами.\n\nИдите туда! — указывая нам пальцем в угол комнаты, грубо подталкивая нас.\n\nДобившись своего, бесцеремонно задирает мне юбку. Я попыталась высвободиться. Пощёчина обожгла лицо. Женщина посмотрела мне в глаза. Беспощадный, безжалостный, презрительный взгляд.\n\n— Задирай юбка сама! Быстро! Выше! Ещё! Повернись! А ты? Тоже по лицу захотэла?\n\nМы стоим, повернувшись к ней спиной, подняв юбку до груди, всхлипывая, слёзы текут по нашим лицам.\n\n— Теперь раздевайтэсь догола! Быстро! Бросает нам два больших полиэтиленовых мешка: — одежду сложить туда!\n\nДрожащими от страха руками мы расстёгиваем и снимаем одежду, бельё, обувь. Кладём всё в пакеты.\n\n— Цепочки, колечки, серёжки — всё туда! — брезгливо смотрит на нас.\n\nИ мы остались, в чём нас мама родила...\n\n— Станьте рядом! — Разглядывает, вертит нас. Заметив на щиколотке у Светы не большую татуировку, раздражённо цокает языком.\n\nТолкнула меня на кушетку и, заставив поднять ноги локтем одной руки, сильно и грубо прижала под коленями, ноги к груди. Внезапно ощущаю её твёрдые, грубые пальцы там! Они во мне! Зажмурившись, сжалась, терплю изо всех сил. Наконец грубые пальцы выходят.\n\n— Перевернись на живот! На колени! Раздвинь попа.\n\nВцепившись пальчиками в ягодицы, развожу их. Слегка ткнув в анус, она удовлетворённо хмыкнула.\n\nЗатем наступила очередь Светланы...\n\n... Потом она отвела нас в большую ванную комнату, где кроме большого джакузи\n\nстояла не большая кушетка и металлический шкаф со стеклянными дверцами.\n\nНебрежно толкнув мою подругу к кушетке, наша мучительница открыла шкаф, что — то, доставая из него.\n\n— Ляг на бок и согни ноги!\n\nСветке не оставалось ничего другого, как подчиниться.\n\nТем временем, она достала большую стеклянную клизму, и, повесив её на крючок над кушеткой, начала не спеша, наполнять её водой из кувшина. Выдавив что-то из тюбика на палец, и мазнув им в попе, вставила наконечник, открыла краник.\n\n— Расслабься! — прижала ей голову к кушетке. Уровень воды в клизме начал уменьшаться. Светкины стоны и просьбы: Хватит, пожалуйста, я больше не могу! — никак не действовали на безжалостную старуху.\n\nНаконец, она отпустила её, и Светка, сжимая ладошками половинки, побежала на унитаз.\n\n— Иды ты сюда! — она поманила меня пальцем, искорка веселья промелькнула в её чёрных глазах.\n\nЯ легла на кушетку, безуспешно стараясь не попасть в лужицы разлитой воды. Повернулась на бок, поджала колени к груди. Позади зажурчала вода в наполняемой клизме, затем мазок, и холодный, твёрдый наконечник вошёл в меня. Прохладная жидкость разлилась внутри, заполняя. Не выдержав, застонала. Женщина, потрепав меня по порозовевшей щёчке и вытащив из попы наконечник, перевернула на живот.\n\nЛёжа голая на кушетке, я слегка возбудилась, стараясь не подать виду. Жидкость распирала меня. Наконец, получив шлёпок, разрешено было встать. Сжав попу руками, бегом побежала на унитаз.\n\nПод пристальным взглядом нашей надсмотрщицы мы тщательно вымылись.\n\nА потом она протянула нам пару розовых анальных пробок и тюбик с кремом...\n\n... Нас отвели в спальню. Посреди комнаты стояла большая кровать с балдахином. На кровати, поджав под себя ноги, сидела тёмноволосая голубоглазая женщина. Светло-розовый топик и узкие трусики подчёркивали её прекрасную фигуру. Золотые браслеты на кистях и щиколотке украшали её.\n\n— Здравствуйте девочки: — властно и чуть снисходительно обратилась к нам. Меня зовут Оксана. Я из Украины. С Ляман вы уже знакомы. Она из Азербайджана, знает чуть — чуть по-русски. Она иронично улыбнулась. Наши хозяева присмотрели вас на пляже. Вы им понравились, — она опять слегка улыбнулась. Они сейчас придут. Советую быть послушными, девочки. Если будете упрямиться — я смогу вас заставить. В её руке очутился длинный и тонкий хлыст, прятавшийся между разбросанных по кровати подушек.\n\n— Полезайте на кровать! Быстро!\n\nИ только мы взобрались на огромную кровать, как в дверях появились два огромных волосатых турка лет 40.\n\n— Какой девчонка красивый! — Я внезапно ощутила свою наготу и зарделась. Самый здоровый взяв меня за щиколотки и подтащив к краю кровати, подложил под меня подушки. Широко раздвинул мне ноги! От стыда я закрыла ладошками глаза, чувствуя, как его большие горячие ладони скользят по телу, не пропуская ни одного запретного уголка. Сжимают грудь, бесцеремонно теребят соски. Теперь по шее, щеке, палец на губах. Засовывает его в рот. Он такой большой... Что-то говорит. Лизнула, ласкаю языком, сосу. Он довольно лопочет. Вдруг огромное и горячее вошло в меня. О!! Такой огромный член я приняла в первый раз! Выгибаясь в экстазе, сжимаю его бёдра ногами.\n\nЗабросив на плечи мои ножки, сжимая грудь, турок терзает меня. Внезапно остановившись, подносит член к лицу. И я, открыв рот, ласкаю огромный член языком, принимаю брызнувшую струю.\n\nКраем глаза вижу, как, повизгивая, прыгает на втором турке моя подружка. Спустя несколько минут и они с вскриками и стонами кончают.\n\nЛяман приносит вино, фрукты. Мы идём в ванную привести себя в порядок. Кружит голова от пережитого. Дрожат ноги.\n\nВозвращаемся. Возле меня уже другой турок. Тот, что был со Светланой! Обнимает и протягивает мне бокал вина, гроздь винограда.\n\nСтавят на четвереньки. В меня входит второй турок. После первого раза пизда расширилась и легко приняла нового гостя. Постанывая и покручивая попкой, подмахиваю ему. Мой мучитель, намотав на кулак мои волосы, заставил прогнуться и выгнуться, властно и грубо имеет меня. Но мне приятно...\n\nПрекратив, выдавливает в мои ладони какую-то мазь и подставляет член. Смазываю его, не понимая, вопросительно смотрю в его чёрные глаза. Отстранившись, небрежно, двумя пальцами, раздвигает мне ягодицы, смазывая чем-то холодным.\n\nЗатем там твёрдый член упёрся в меня! После пробки моя бедная попка не смогла долго сопротивляться бесцеремонному вторжению. Твёрдый и горячий член медленно, но неуклонно, раздвигая и заполняя, вошёл в меня.\n\nВцепившись в простыню ногтями, хватая ртом, воздух, вижу, как коричневый член снуёт в белой круглой попе моей подруги. И через минуту!!\n\n— ААА!!! ААА!!! ООО! А!\n\nПостепенно расширившись, попа менее болезненно принимает незваного гостя. Тихонько постанываю, слыша Светкины вопли и стоны. Наконец-то всё!\n\nЯ так думала...\n\n— Иди сюда, девочка моя! — Оксана за волосы тянет меня к себе, ткнув лицом в горячее, остро пахнущее влагалище...\n\nРанним утром, к входу в гостиницу подъехал лимузин. Из него вышли две юные русские девушки, очень похожие на сестёр близнецов. Пошатываясь из стороны в сторону, и странно ступая, они вошли внутрь, нечаянно разбудив задремавшего портье.\n\n— Наташа, а что это в сумке? — сказала одна из них. Засунула в неё руку и вытащила две толстых пачки долларов."}],"date":1646199507312}