{"title":"Однажды в Париже","arr":[{"type":1,"text":"Привет,\n\nМеня зовут Вероника, я транссексуалка от рождения. Редко такое бывает, но это так. Расскажу вам одну историю, которая произошла со мной во время поездки в Париж.\n\nПрилетев в Париж я сразу поехала в свой отель, оставила вещи и отправилась гулять по городу. Красиво, ничего не скажешь, весна, молодые парочки на скамейках, порой даже сложно определить пол. Я девушка видная — длинные ноги, рост 180 см, большая попка, большие глаза, чувственные губки, в общем парни охотно раздевают меня глазами и буквально едят каждый сантиметр моего тела. Меня это всегда заводит и в командировках я позволяю себе немного пошалить.\n\nПервый парень, который решил познакомиться был Пол, молодой, весёлый, высокий, не долго думая я сказала ему адрес отеля, номер комнаты и время в которое он может зайти. Пол был очень рад и обязательно пообещал зайти. Ещё несколько часов прогулок и изнуряющего шоппинга и я была в отеле. Решив отдохнуть, я пошла в ванну, горячая вода расслабила моё тело и я взбодрилась. Несколько лет назад я увидела ролик в интернете, где парень сам у себя брал в рот, выглядело довольно интересно и возбуждающе, однако как я сама не пыталась, повторить такое не получалось, максимум я могла лизнуть головку члена. На какое-то время я забыла о таких развлечениях, однако придя однажды с тренировки по гимнастике, я решила попробовать и была приятно удивлена, что смогла взять почти весь член в рот. Ощущения невероятные, ты сама делаешь так, как тебе максимально приятно. Сейчас лёжа в ванной я подумала, что неплохо было бы заняться этим интересным занятием.\n\nПокинув ванну, я размялась, притушила свет и легла на просторную кровать (было около 22 часов, визит Пола был на 23.00). Я закинула ноги за голову и стала тянуться носочками назад пока член не оказался на уровне рта — я закрываю глаза, развожу руки в стороны и позволяю члену коснуться моих губ, ммм язык не выдерживает и скользит по крайней плоти, капелька солёной смазки падает на верхнюю губу, губы полностью обхватывают головку члена, губами отвожу крайнюю плоть и прохожу языком по основаню головки, ооо какая большая головка, как приятно её лизать, ооо член заходит глубже в рот и руки непроизвольно берутся за попку и поджимают её, двигая член ещё дальше в рот, ааа теперь немножко назад головка скользит по губам, ммм какое блаженство. Умея контролировать оргазм, я лижу член и в какой-то момент, когда оргазм уже близко перестаю это делать и как подарок в рот аккуратненько течёт густая горячая сперма, не в силах сдерживаться подставляю губы, шею, щёки, облизываю, глотаю, размазываю по члену, позволяю члену ходить взад-вперёд по моему рту, беру за щёку, покусываю его... Чувствую себя на седьмом небе от наслаждения, снимаю с волос резинку и креплю на основание члена, он напрягается становится очень упругим и я опять беру его в рот, засасываю его, лижу головку, играю язычком.\n\nКраем глаза замечаю движение в коридоре, наверно Пол пришёл, если его не смутит мой вид, то пусть присоединяется, я только за. Пол осторожно зашёл в комнату, огляделся, включил свет и увидел меня на полу с растёртой по лицу спермой, и быстро сообразил, что происходит, потушил свет, разделся и подошёл ко мне. Он надвис надо мной подставив мне ко рту свои большие яйца, ммм бритые яйца почему не полизать, аммм и Пол вздыхает от удовольствия, я беру каждое его яйцо в рот, щекочу языком, облизываю, постепенно подбираясь к его члену, член как член, около 15 см, но как же приятно его ощущать в своём ротике, Пол не стесняется и даёт мне по самое горло, ммм, какой вкусненький и солёный, головка трётся мне о носик, губки, щёчки оставляя следы смазки и слюны, ммм, такого можно и в попку пустить. Я начинаю пальчиком заходить себе в попку намекая Полу, что можно перейти к более решительным действиям, итак, член Пола упирается в попку, а я как и полчаса назад сосу себе, Пол довольно деликатно в меня вошёл и стал двигаться со мною в такт, ооо, волны удовольствия накатывают на меня одна за другой. Ммм свой член во рту меня возбуждает больше чем Пол и я прошу его дать мне в рот ещё один член, ооо, вот ещё один горячий с большой головкой, облизываю его, обрабатываю со всех сторон языком, запускаю глубоко в рот, Пол, осмелев, вставляет мне по самое горло, таккк хорошо, член возвращается весь мокрый и мне кажется, что Пол долго сдерживаться не сможет... Так есть потоки густой спермы брызгают мне на носик, губы, брови, в рот, на шею, беру ослабевший член пола в рот, вылизываю до последней капли, кайфую от того как сперма стекает по лицу. Решаю, что и мне пора кончать, несколько погружений в рот и ещё одна порция спермы брызгает на лицо, ооо, обожаю, наконец-то опускаю ноги, встаю и обнимаю Пола. Он всё понимает и начинает одеваться.\n\nЗахожу в ванну, моюсь, думая о том, сможет ли мне кто-нибудь доставить больше удовольствия, чем я сама себе..."}],"date":1646199546535}