{"title":"Случай в поезде","arr":[{"type":1,"text":"Меня зовут Маша, мне 29 лет. Я люблю секс, секс грубый, жесткий, люблю, когда меня оскорбляют и приказывают мне. Но я не люблю применения силы. Обожаю, когда мое тело трогают сразу несколько пар рук. Мой первый секс был когда мне было 13 лет. Пока это все, что я могу рассказать о себе. А дальше история, которая была со мной относительно недавно.\n\nБыла необходимость уехать в другой город на выходные, ехала я одна, ночным поездов в купе. Дорога туда была самой заурядной. Обратно я ехала тем же поездом, мое место в купе было нижним. Я первой зашла в купе на станции, поставила свои вещи под сидение и вышла на перрон покурить.\n\nВернулась в купе за пару минут до отправления. Там уже находился молодой парень. Мы поздоровались и молча ехали минут 10. Проводник собрал билеты, и мы опять остались одни. Немного разговорились, как обычно: кто, откуда, почему и куда едем. Его звали Роман, ему 34. Вышли покурить, выпили пива. В купе было невыносимо жарко, я сняла все, что смогла, не переходя грани приличия.\n\nСнова пили, общались. Скажу честно, Рома был очень интересным, мало того, что красавчик: красивое тело, аккуратная стрижка, так еще и с юмором. Поэтому я не без удовольствия общалась с ним и была бы не против немного расширить грани общения. Думаю и сам Роман решил не упускать случая и перешел в наступление. Он предложил сыграть в карты. Я отказалась и сказала, что играю совсем плохо. Рома засмеялся и сказал, что тогда нужно играть на раздевание. Я, абсолютно спокойно, глядя ему в глаза, сказала, что если он хочет меня раздеть, то для этого не нужно тратить время на карты.\n\nРома намек понял и подсел на мою полку рядом со мной. Запустив руку в мои волосы, он поцеловал меня, я не отставала в напоре и, снимая с себя майку, сказала Роме:\n\n— Трахни меня быстрее, думаю, скоро мы будем ехать не одни.\n\nЯ думаю, что парень немного офигел, но почти сразу придя в себя он ответил, что с такой сучкой еще не ездил. Достаточно быстро его пальцы уже были у меня в пизденке, а она текла и ждала его. Я нашла на столике свою резинку для волос, завязала их и, при помощи Ромы, сняв его шорты и трусы, начала отсасывать его член.\n\nВ поезде особо не постонешь, поэтому пришлось немного сковывать свои эмоции. Но зато свободное купе дало нам раздолье в движениях. Немного надрочив его член я сказала Роме, что меня очень завело его обращение ко мне «сучка», Рома намек понял и перешел к действиям.\n\n— Будешь моей подстилкой это время, поняла блядь?\n\nЯ кивнула головой.\n\n— Будешь делать так, как я тебе скажу, дешевая шлюшка!\n\nЯ была уже на взводе.\n\n— Разденься полностью и встань ногами на нижние сиденья, хочу хорошенько рассмотреть твою дырку, судя по всему, она у тебя разъебанная не по-детски.\n\nЯ встала так, как он сказал, Рома раздвинул руками мою пизденку, сказав при этом, что он сразу увидел, что я блядь и что ему не понадобиться много времени на уговоры.\n\n— Раздвинь обеими руками свою дырку, я должен посмотреть насколько ты конченная блядь.\n\nРома без усилий засунул в мою текущую пизду горлышко от пивной бутылки. Она зашла в меня до половины. Это было не в первый раз в моей жизни, но восторга меньше от этого не стало. Думаю и он завелся не меньше, потому что трахал меня этой бутылкой еще пару минут, дрочив при этом другой рукой.\n\nУложив меня на кинутые на пол подушки, подняв мои ноги наверх на противоположную полку, он сел на меня и вошел своим толстых хуем сначала в пизду, а потом и в попу, при этому засунув уже упомянутую бутылку мне в пизду. После этого я еще несколько раз недолго делала ему минет, член у него был прекрасный, такой, как я люблю, толстый. Наши развлечения длились около двух часов, за это время он выебал мою пизденку и попку, обкончал мое тело и лицо (спасибо влажным салфеткам за чистоту).\n\nРома захотел делать фото и видео наших развлечений, я была не против, но только без лица. Было бы интересно найти где-то на порно-сайте себя.\n\nСпустя два с половиной часа поездки мы должны были сделать остановку, так как поезд прибывал на станцию и к нам могли войти попутчики. Мы вышли покурить, Рома не без удовольствия еще раз назвал меня конченной блядью и положив пальцы на юбку, зажал ими мою пизденку. Вернувшись в купе мы увидели двоих наших попутчиков — ребят лет до 20. Посмотрели друг на друга, и я сказала Роме, что дальше может быть интересней..."}],"date":1646199577216}