{"title":"В руку","arr":[{"type":1,"text":"Мне даже не верилось что всё получилось. На руках, под вопли приглашенных на свадьбу я занёс свою Ирочку в квартиру и положил на кровать. Склонился над ней с надеждой поцеловать.\n\n— Тебе не надоело ещё? У меня уже губы болят от поцелуев!\n\nОна откинулась на спину и задрав подвенечное платье развела ноги согнув в коленках. Моему взору открылись её ножки в белоснежных чулках. Ножки соединялись, и в этом месте красовалась аккуратная побритая дырочка, столь желанная мной. Я ухаживал за ней три года как мог, но она не обращала на меня никакого внимания. Конечно! Я домашний мальчик, а она душа компаний. С ней постоянно крутились, какие то парни, которые я понимал мне не чета. Оставалось только смотреть ей вслед, уходящим с очередным бойфрендом под руку. И вот буквально месяц назад я возвращаясь от друга заметил её сидящею одну на лавочки около дома.\n\n— Привет!\n\n— Привет!\n\nЯ уже собирался пройти мимо, когда Ира окликнула меня.\n\n— У тебя деньги есть?\n\n— Немного.\n\n— Купи мне пачку сигарет? Потом отдам.\n\nЯ вприпрыжку бросился выполнять просьбу и вскоре протянул ей пачку кента.\n\n— Если не торопишься, посиди со мной.\n\nСев рядом я не знал о чём сказать. Разговор начала она.\n\n— Скажи? Я красивая?\n\n— Да, очень? Ты мне давно нравишься.\n\n— О, как! Что и замуж позовёшь?\n\n— Конечно! Выходи за меня замуж?\n\nЯ неловко опустился на одно колено перед ней, как в старых фильмах, и поцеловал руку.\n\n— Я согласна! А не передумаешь?\n\n— Нет!\n\nМои родители были в шоке, но примерились. Её же сильно обрадовались, пообещав все расходы на свадьбу взять на себя. Они даже договорились с загсом и ускорили свадьбу. Ира позволяла себя целовать, но никогда не делала это сама. Раз, обмолвившись о сексе, я получил отказ.\n\n— Я думала ты не такой как все! А тебе как и всем только одно на уме. Потерпи до свадьбы, плохая традиция.\n\nИ вот, моя теперь уже жена, такая желанная лежит передо мной с раздвинутыми ножками.\n\n— Когда это она успела трусики снять?\n\nПодумалось мне, но было не до этого. Я начал лихорадочно снимать одежду, впрочем аккуратно складывая её..\n\n— Их оставь!\n\nЭто была её необычная просьба. Она попросила меня на свадьбу надеть чулки под штаны. Я согласился, впрочем, я наверно со всем с ней соглашался. Я поначалу боялся, что кто ни будь, заметит широкую резинку чулок немного оттягивающею штаны или заинтересуется что у меня за странные носки? Белые, с каким-то рисунком совсем как у невесты чулки.\n\n— У меня будут такие же! Это так не похоже же будет на остальные свадьбы! Так романтично! Ты и я! Здорово?\n\nРаздевшись и оставшись в одних чулках, как и моей невесты, я подошёл к кровати. Мой член стоял колом.\n\n— Погоди! Дай отдохнуть!\n\nПроговорила Ира. Как только я попытался навалиться сверху.\n\n— И вообще! Ты теперь мой муж и поэтому должен целовать меня везде, а не только в губы. Так что начинай. Говори мне комплимент и целуй. Начни с пальчиков ног.\n\nСняв с Иры туфли, я начал целовать её пальчики через чулки.\n\n— У тебя самые красивые ножки! Я всегда буду любить их!\n\nТак покрывая поцелуями ножки, я наконец то дошёл до пещерки.\n\n— Видишь, какая она мокрая! Полижи её! Я хочу, чтобы она была чистенькая!\n\nЯ принялся слизывать её ножки и щелочку от выделений. В это время зазвонил мобильник Иры.\n\n— Да! Конечно! Всё прекрасно!\n\nПодняв голову, мне хотелось узнать, кто додумался позвонить в брачную ночь? Но Ирочка прижала одной рукой мою голову к своей пещерки, давая мне понять, чтоб не отвлекался. Поговорив, она и вовсе закурила сигарету. Вдруг я заметил сзади вспышку фотоаппарата. Повернув голову, я увидел бывшего парня Иры. Тут же ещё одна вспышка ударила мне в глаза.\n\n— Фото месяца будет!\n\nПроизнёс, кажется, его звали Эдик.\n\n— Невеста курит, а её жених вылизывает ее, так что вся морда мокрая!\n\n— Что вам здесь нужно? Уходите!\n\n— Меня твоя невеста пригласила! Скажи, Ир?\n\n— Давай, галчонок, сядь вон в уголку, посмотри пока. Потом, я обещаю, мы с тобой сексом займёмся!\n\nМне хотелось убежать и расплакаться, но Ира же обещала! Между тем она начала сосать член Эдика, уже раздевшегося и легшего на кровать. Она делала это с такими страстными стонами, почти как в кино, что невольно хотелось смотреть ещё и ещё! Моя рука непроизвольно взяла член в руку, и я стал дрочить.\n\nМеж тем, Ира, взглянув на меня и улыбаясь, подошла ко мне.\n\n— Галчонок! Помоги сзади расстегнуть платье?\n\nИ повернулась ко мне спиной. Нащупав замок, я потянул его вниз, расстегнув змейку.\n\n— Ты у меня лапочка! Ты же хочешь, чтоб мне было хорошо? Эдик! Ты куда дел мои трусики?\n\n— В кармане пиджака. Иди уже!\n\n— Сейчас! Мне же надо позаботиться о муже?!!\n\nИра сняла платье, оставшись в чулках и длинных перчатках по локти. Достав из пиджака Эдика свои трусики. Она протянула их мне.\n\n— Надень их! Я не хочу чтоб ты дрочил и быстро кончил. Ты же мне ещё нужен!\n\nИ в первый сама поцеловала меня в губы. Чувствовался небольшой посторонний привкус, наверно от члена Эдика. Но зато меня поцеловала моя Ирочка! Надев белые кружевные трусики, которые плотно прижали мой член к паху, мне оставалось лишь наблюдать, надеясь, что они закончат побыстрее.\n\nИра сев сверху, рукой направив член Эдика себе в попку, начала на нём скакать. Мой член готов был взорваться без рук, а они всё продолжали и продолжали. Меняя позы одну за другой. Кончил он в нее, когда она лежала на спине, задрав ножки вверх и разведя в стороны. Полежав минут, пять, Ира позвала меня.\n\n— Ну, давай теперь ты, галчонок! Покажи класс!\n\nСняв трусики, я навалился сверху. Всё было очень мокро и я легко вставил член в её писечку. Но сделав от силы пару фрикций, я начал кончать.\n\n— Я так и знала! Не успел залезть, тут же испачкал и в сторону. Лизать у тебя гораздо лучше получается! Покажи Эдику, что хоть это ты умеешь!\n\nНа вкус сперма была, какая то пряная, но я старался, и это было видно по моему лицу, перепачканному в ней. Я уже не обращал внимания на вспышки фотоаппарата, и в качестве приза, как сказала Ира, мне пришлось вылизать ещё и попку. Наверно близость Иры сыграла, но у меня опять начал подниматься член. Что она и заметила.\n\n— Вижу, что тебе нравиться!\n\nРукой она сжала мой член, отчего он ещё быстрее стал наливаться.\n\n— У меня есть для тебя сюрприз! Думаю, он тебе понравиться!\n\nИра достала из тумбочки какое-то приспособление на ремешке. С одной стороны был силиконовый член, длинный и тонкий, с другой короткой и толстый. Она ввела себе толстый и пристегнула его ремешками к поясу.\n\n— Оближи его! Смочи слюнями! Тебе легче будет.\n\nЯ понял что мне не отвертеться и взял его в рот. В мечтах я думал, что когда ни-будь Ира возьмёт вот так мой член. А оказалось я у неё. Поставив меня раком она вошла в мою попу. Было больно и в тоже время как то необычно. Мой член упал и Ира сделав несколько фрикций сжимала его. Боль примешивалась к возбуждению.\n\n— Эдик! Да, положи ты фотик, ещё успеешь на фотографировать! Иди сюда.\n\n— Галчонок! Тебе нравиться, как я рукой играю с твоим членом? Хочешь кончить?\n\n— Да.\n\n— Тогда, я продолжу. А Эдик меня заменит. Только надо ротиком сначала поработать.\n\nМне не хотелось что бы она прекращала и я открыв рот впустил в него член Эдика.\n\n— Он совершенно не умеет сосать!\n\nПожаловался Эдик и отпустив мой член к большому моему сожалению, Ира стала показывать как это делается. Её язычок бегал по головке, губки сжимали член, и она насаживалась на него ртом почти до основания. Мне пришлось несколько раз повторить за ней. Наверно я хороший ученик, потому что член Эдика вскоре уже не помещался в моём рту.\n\nЭдик переместился взад меня. Новая боль пронзила мою попу, но её рука опять сжимала член и я терпел. Постепенно боль отошла на второй план, потому что я почувствовал что опять готов кончить. Но Ира это тоже чувствовала и временами останавливалась. Один Эдик всё шпарил и шпарил. Потом вдруг резко остановился и с силой сжал мои ягодицы. Ира тут же убыстрила движение и мы кончили одновременно. Только он в мою попу, а я на Ирину перчатку.\n\n— А у него попа не хуже твоей!\n\nЕго член обмяк и выпал из моей попы. Мне очень хотелось пить и, встав на трясущих ногах, я подошёл к тумбочке, где стояла бутылка минералки. Я почувствовал, как при каждом шаге сперма толчками выливается из меня.\n\n— Где мои трусики? Надень! Вот по ногам льёт, чулки пачкает. Тебе ещё завтра в них ходить.\n\nОни мало чем помогли, быстро промокли.\n\n— Ладно! Давай мыться и спать! Завтра рано вставать. Ну, что пригласим завтра Эдика? Обучение продолжить!\n\nМне очень не хотелось, но пришлось согласиться.\n\nР. S\n\n— Эй! Галчонок! Ты чего уснул что ли? Так да? Или нет? — Что да? Ты что и правду пригласил эту шлюху Иру на свадьбу? — Нет. Ну вот и хорошо. Выйдя на балкон, я увидел соседку Иру сидящею на ловочке.\n\n— Что да?\n\n— Ты что и правду пригласил эту шлюху Иру на свадьбу?\n\n— Нет.\n\n— Ну вот и хорошо.\n\nВыйдя на балкон, я увидел соседку Иру сидящею на лавочке. Она курила, о чём то задумавшись.\n\n— Присниться же такое!\n\nПодумал я, разглядывая её ножки в белых чулках чуть выше колен.\n\n— Жаль, что денег тогда у меня не было!"}],"date":1646200932882}