{"title":"Рабочие отношения","arr":[{"type":1,"text":"В тот момент, когда я вдруг сообразил, что мой отчим дал мне работу в своем офисе только из-за моей мамы, я твердо решил постараться самому заработать себе на жизнь. Я знал, что я тупица, который не смог поступить в колледж и не имел никаких навыков, но это не означало, что я не был благодарен людям в моей жизни, которые пытались мне помочь. Я хотел, чтобы мама гордилась мной, и я хотел что-нибудь сделать для Фрэнка — поэтому я был полон решимости добиться успеха.\n\nЕдинственная проблема заключалась в том, что я была никуда не годен. Я медленно набирал текст и ужасно разговаривал по телефону. У меня была очень слабая концентрация внимания, и в итоге я мог играть на телефоне вместо того, чтобы работать. Моя память была ужасной, и я постоянно что-то путал и делал ошибки. Дело в том, что у меня просто не было необходимого опыта или знаний для работы в офисе. Я видел, как Фрэнк все больше и больше расстраивался из-за моей бесполезности, но у бедного парня не было другого выбора, кроме как оставить меня на работе, чтобы мама была довольна.\n\nМеня мучило чувство вины — я действительно был совершенно бесполезен. Я никогда не оправдаю ожиданий Фрэнка, и даже его терпение в конце концов иссякнет. Что же мне было делать?\n\nФрэнк был явно зол на меня и искал повод выпроводить меня из офиса. Однажды он сунул мне в руку немного денег и сказал, чтобы я сходил за более подходящей одеждой для работы. \"Эш — возьми утром выходной и сходи по магазинам. Убедись, что вернешься в нормальной офисной одежде, мне надоело видеть тебя в джинсах и кроссовках. Я пытаюсь организовать здесь профессиональный рабочий процесс\".\n\nЯ понимал, что он просто пытается избавиться от меня, но мне было приятно выбраться из офиса, поэтому я сделал все, как он велел, и отправился в торговый центр.\n\nЯ не очень представлял, где мне лучше купить одежду, но когда я проходил мимо одного из магазинов одежды, меня охватило внезапное желание зайти внутрь. Меня тут же окликнула симпатичная блондинка, которая буквально затащила меня в примерочные и начала помогать мне. Не знаю почему, но я начал изливать ей душу. Я описал ей свою ситуацию — как я бесполезен на своей работе и полный идиот.\n\n\"Хм-м-м, быть дурочкой не проблема, если у тебя соответствующий образ\", — хихикнула она. \"Давай я подберу тебе наряд, который, я думаю, очень понравится твоему отчиму\".\n\nОна начала бегать по магазину, хватая вещи, и когда она вернулась, у нее была целая охапка одежды. Единственная проблема заключалась в том, что это была одежда для девушек.\n\n\"Что за черт?\" спросил я, когда она схватила меня за руку и потащила в примерочную.\n\n\"Расслабься\", — усмехнулась она. \"Поверь мне. Эта одежда идеально подойдет к твоим способностям и характеру. На самом деле, она подчеркнет те качества, которые у тебя уже есть. Мне не терпится нарядить тебя в нее\".\n\nЯ пытался сопротивляться, но почему-то не мог. Девушка задернула занавеску и стала помогать мне освободиться от мужской одежды. Я понимал, что должен был бы возражать, но почему-то все это казалось таким... правильным. Вскоре я был полностью обнажен, но не испытывал даже легкого стеснения. Моя голова была будто онемевшей... как будто девушка наложила на меня заклинание или что-то в этом роде.\n\n\"Не волнуйся, детка\", — улыбнулась она мне с дьявольской ухмылкой, — \"Это не займет много времени\".\n\nОна бросила мне лифчик персикового цвета. \"Сначала надень это, это 34D. Фрэнка перестанет волновать, как плохо ты работаешь, когда ему будет на что смотреть и о чем думать. Тебе не нужны мозги, когда у тебя большие сиськи. Чем больше, тем лучше, верно?\"\n\nЯ был полностью околдован и даже не думал возражать, когда просунул руки в бретельки бюстгальтера и натянул его на обнаженную грудь. Потянувшись рукой за спину, я застегнул его так, как будто делал это всю жизнь, и почувствовал, как эластичная ткань плотно прилегает к моему торсу. Сразу же во мне вспыхнуло теплое приятное чувство, кожу покалывало, я как будто задыхался и подался телом вперед. Возникло удивительное ощущение набухания, роста и выпирания, и я сдавленно застонал, когда пустые чашечки моего лифчика заполнились мягкой, податливой плотью. \"О, черт!\".\n\nЧерез несколько мгновений у меня был огромный тяжелый торс — две идеальные сиськи, округлые, сексуальные и чувствительные. Мне вдруг показалось, что они полностью определяют мою сущность — ведь они были первым, что видел каждый, кто смотрел на меня. Люди бы просто решили, что я теперь распутная сучка, но почему-то... это меня только радовало.\n\n\"Ух ты\", — хихикнула девушка, любуясь моей новой пышной грудью. \"Теперь ты можешь быть сколь угодно глупой, и парням на это наплевать — на самом деле, ты можешь позволить себе быть ещё глупее, чем ты есть сейчас. Благодаря таким сиськам, надеюсь, у тебя отмерло ещё несколько мозговых клеток. А теперь давай наденем на тебя ещё немного одежды и посмотрим, как IQ будет падать дальше\".\n\nДевушка протянула мне сексуальный розовый боди, и я послушно стал облачаться в него. Она смеялась, глядя, как я растягиваю облегающий розовый материал. \"Вот и все, детка. Трусики не нужны, боди прикрывает твою промежность, и ты можешь просто расстегнуть его с помощью этих застежек, если тебе понадобится с кем-то поебаться, что, учитывая, что ты тупая помешанная на членах сучка, вполне вероятно\".\n\nСексуальный боди ощущался потрясающе, и когда я завершил продевать руки в рукава, я снова почувствовал чудесное ощущение трансформации, когда моё тело ещё больше изменилось. Мой рост уменьшился примерно до полутора метров, а талия уменьшилась до сантиметров 60. Длинные белые сексуальные акриловые ногти теперь красовались на моих пальцах, а в сочетании с огромными новыми сиськами я теперь была похожа на грудастую блядь.\n\nЯ захихикал, когда ощущение, немного похожее на позыв к мочеиспусканию, возникло в моем паху, и когда я посмотрел вниз, то увидел, что у меня теперь ровная промежность и нет члена. Вместо этого у меня была мягкая, упругая, бритая киска между ног, и это выглядело так чертовски сексуально.\n\nДевушка передала мне черную мини-юбку, и я влез в нее, просто натянув её на ноги и надев поверх моего нового боди. По мере того, как она поднималась вверх по моим ногам, они становились гладкими и сексуальными — совершенно лишенными волос. Девушка помогла надеть на мои ноги такие красивые стриптизерские туфельки, и я снова хихикнул, любуясь своими милыми маленькими пальчиками с идеальными ногтями.\n\nЯ ощущал себя таким восхитительным. Все мои переживания по поводу того, что я ни на что не годен, исчезли... не имело значения, что я был глупой маленькой шлюхой, если я выглядел и чувствовал себя так хорошо.\n\nДевушка осмотрела меня и щелкнула пальцами. \"Чего-то не хватает... хммм, я знаю...\"\n\nОна выбежала из примерочной и вернулась через несколько минут с темным париком, который она стащила с манекена в магазине. \"Это может немного покалывать, и я думаю, что это сделает тебя ещё глупее\", — засмеялась она, надевая его мне на голову. \"Просто позволь ему сделать своё дело...\"\n\nЯ даже не пытался сопротивляться, когда парик прилип к коже головы, и я почувствовал восхитительное покалывание в голове. Моё лицо зудело, и я едва замечал, что девушка что-то делает с помадой и тушью на моем лице, поскольку моя голова кружилась, и я чувствовал, как моё самоощущение меняется и перестраивается.\n\nЯ девушка... Я глупая, красивая, распутная маленькая потаскушка. Мне не нужно ничего уметь, потому что я выгляжу как развратная шлюха, и мужчины сделают для меня всё. Всё, что мне нужно уметь, это хорошо выглядеть и сосать член.\n\nОтчим Фрэнк так добр, что разрешил мне работать в его офисе — я совершенно бесполезна почти во всем, хе-хе, я такая тупая дура. Быть бестолковой — это здорово — мне нужно сохранить весь свой талант для того, чтобы сосать член и ебаться с парнями\".\n\n\"Все готово\", — усмехнулась девушка. \"Я дала тебе тело, которое ты всегда должен был иметь — то, которое идеально соответствует твоей личности и навыкам. Теперь ты тупая сучка, которой всегда должна была быть. Твое отсутствие навыков и компетентности теперь является преимуществом — Фрэнку это понравится\".\n\nМои глаза открылись, и хихиканье вырвалось из моего нежного милого ротика.\n\n\"Оххх ммммм, спасибо. Например, что такое комп... комп... комп... компьютинг? О, неважно... сколько я вам должна?\".\n\nДевушка взяла все деньги, которые Фрэнк дал мне, и вывела меня из магазина.\n\n\"Тебе лучше вернуться в офис, Фрэнк будет ждать. Хорошего дня, детка!\"\n\nКогда я шла по улице обратно в офис, я не могла удержаться от того, чтобы не возбудиться и не стать влажной под взглядами всех мужчин, мимо которых я проходила. Даже те, у кого были жены и подруги, не могли не смотреть на моё горячее тело, когда я проходила мимо них, а их вторые половинки глазели на эту неверность. Я гордилась тем, как пластично и сексуально я выглядела. Все эти женщины были вдвое умнее меня — но их мужчины бросили бы их всех под автобус, чтобы поиметь меня.\n\nЭто было забавно... Я теперь вроде как девушка? Мне казалось, что я всегда был таким, но, как бы естественно это ни было, я все ещё помнил себя парнем. Магия, которую использовала девушка в магазине одежды, похоже, изменила меня не только физически. Я без проблем ходила на каблуках, меня теперь привлекали и мужчины, и женщины, а когда я проходила мимо магазина косметики, я точно знала, как буду использовать каждый товар в этом магазине.\n\nУ меня даже была сумочка, и, открыв её, я обнаружила свой мобильный телефон, лежащий рядом с косметикой. Вытащив кошелек, я увидела, что он полон кредитных карт, а в нем лежали водительские права с фотографией привлекательной девушки. О да — это была я!\n\nСоблазн пойти и потратить немного денег и провести весь день за покупками был довольно велик, но, обратив внимание на время, я поняла, что мне нужно возвращаться в офис. Фрэнк сказал мне использовать для шопинга утро, но не вторую половину дня. Сексуально растрепав волосы и одарив пару горячих парней кокетливым взглядом, я вернулась на работу и вошла в офис.\n\nФрэнк был занят за своим столом, делая... что-то? Это было забавно, но я понятия не имела, каким бизнесом мы вообще занимаемся и чем занимается Фрэнк. Я знала только, что это заставляет его часто бывать в офисе и означает, что он богат. Именно поэтому моя мама и выбрала его — такой подходящий вариант для мужа.\n\nПравда, я понятия не имела, чем мы занимались, но, поскольку моя единственная работа заключалась в том, чтобы выглядеть сексуально и пытаться отвечать на звонки или встречать клиентов, это не имело значения.\n\n\"Привет, Фрэнк\", — хихикнула я, улыбаясь, когда вошла. Я увидела, как засветилось его лицо, когда он увидел меня.\n\n\"Эшли, вернулась с шопинга? Вау — ты выглядишь потрясающе. Этот наряд... ммм... этот наряд — это точно что-то\". Его взгляд упал на мою грудь. \"Я думал, ты собиралась купить что-то более деловое. Твоя мама считает, что в офисе ты должна одеваться более консервативно, а я не хочу иметь с ней проблемы\".\n\n\"Шшшш, кого волнует, что думает эта старая карга\", — хихикнула я. \"Я знаю, что тебе нравится, как я одеваюсь, Фрэнк. Разве не здорово иметь меня в качестве своего работника. Ты можешь заставить меня делать все, что захочешь. Оооо, я ещё и ногти сделала — хочешь посмотреть?\".\n\nОпустившись на колени перед отчимом, я начала расстегивать его ширинку. Он отреагировал мгновенно, но только словом... позволив мне продолжить вытаскивать его член.\n\n\"Эшли — какого хрена ты делаешь? А как же твоя мама? Что если кто-то войдет?\"\n\n\"Ш-ш-ш, перестань суетиться, папочка. Я вижу, как ты смотришь на меня. Я знаю, что я просто дурочка на работе, и ты дал мне работу только для того, чтобы порадовать маму — но я хочу показать тебе, как я могу быть более ценной здесь. Может быть, я многого не умею, но вот то, в чем я действительно могу тебе помочь\".\n\nФрэнк застонал, когда я вытащила его член, и я почувствовала, что мой рот наполнился слюной. Я чертовски любила члены и не могла дождаться, когда смогу засунуть большой хуй отчима в свой возбужденный рот. Прежде чем он успел передумать, я обхватила его влажными губами и начала сосать. Мне нужно было зацепить его так, чтобы он не смог остановиться. Как только он начнет думать членом, он уже не отступит.\n\n\"Ммммммммм\", — простонала я, наслаждаясь вкусом и ощущением члена в своем рту. Я заглотнула его поглубже — я была так хороша в этом.\n\n\"О, черт, детка, это потрясающее ощущение... черт... твоя мама никогда не делала ничего подобного\".\n\nЯ хихикнула и посмотрела ему в глаза, поддерживая зрительный контакт, пока я использовала свои красивые руки с белыми ногтями, чтобы погладить его член. Я хотела, чтобы он увидел, какой шлюшкой я стала для него. Я хотела, чтобы он видел, как мои пустые красивые глазки смотрят в его глаза. Идеальная машина для сосания члена, тупая и полностью преданная этой единственной задаче. Зрительный контакт заставил его напрячься, а мой язык и рот сделали все остальное... сосание, посасывание, облизывание, чтобы заставить его стонать и извиваться.\n\n\"Охххх, блядь, Эшли, из-за тебя у меня будет столько проблем. Твоя мама сойдет с ума, если узнает об этом\". Его голос выражал искреннее беспокойство, но он не сделал ни одной попытки остановить меня или вытащить свой член из моего рта, когда я выпустила его, чтобы заговорить.\n\n\"Хаха, не волнуйся — она не узнает. Просто подумай, мы можем делать это все время в офисе. Она никогда не спустится сюда. Я могу быть твоей личной куклой... папочка\".\n\nЯ возобновила сосание, обожая судорожное подергивание его члена, когда я называла его папочкой. Теперь он был на крючке, и пришло время поддать жару. Я стянула топик и освободила свои огромные сиськи. Они так хорошо смотрелись вокруг его члена, когда я сжала их вместе и начала надрачивать.\n\n\"Оооо, черт возьми, Эшли, я не думаю, что смогу долго продержаться\", — простонал он.\n\n\"Тогда кончи на меня, папочка\", — хихикнула я... \"Кончи на мои сиськи и лицо. Я хочу, чтобы на меня капала твоя сперма\".\n\nЯ опустилась на колени и широко открыла свой красивый ротик, когда он начал кончать. Горячие липкие брызги теплой спермы вырвались наружу и залили мой подбородок... а ещё больше её стекало вниз и попадало на мои великолепные сиськи.\n\n\"О да, папочка... такая большая аппетитная порция\", — хихикала я, жадно слизывая её и втирая в грудь своими длинными белыми ногтями. \"Ты был доволен моим поведением?\"\n\n\"Очень\", — усмехнулся Фрэнк, выдавливая ещё несколько капель спермы на моё лицо. \"Может, ты и чертовски бесполезна во всем, кроме этого — но ты только что компенсировала все это. Отныне ты можешь приходить на работу каждый день, зная, что ты мой любимый сотрудник\".\n\n\"Ура, папочка\", — пискнула я, хлопая в ладоши. \"Я так счастлива\".\n\n\"А теперь иди, приведи себя в порядок и займись бумажной работой или чем-нибудь ещё. Есть миллион и одна задача, которые ты, вероятно, должна делать\".\n\nЯ хихикнула и кивнула, направляясь в женский туалет. Когда я увидела себя в зеркале, я не могла не улыбнуться. Да... именно такой я и была рождена. Тупой, членососущей шлюхой.\n\nБыть блядью было здорово. Мне больше не нужно было ни о чем беспокоиться. Мои рабочие отношения с папочкой приняли новый оборот, и отныне я собиралась стать полезным и продуктивным членом офиса.\n\nПриведя себя в порядок, но ещё влажная от возбуждения, я вышла и игриво прикусила губу. Полагаю, я могла бы пойти и заняться какой-нибудь дурацкой бумажной работой, или найти Фрэнка, и мы могли бы устроить второй раунд.\n\nВ конце концов... Уверен, вы прекрасно знаете, какой выбор я сделала..."}],"date":1646040833888}