{"title":"Первый раз без мужа","arr":[{"type":1,"text":"Мое поведения всегда было слишком вызывающим. Муж понял это довольно быстро и всячески поощрял, разрешая мне веселиться так как я умела и, конечно, помогая. Я флиртовала с мужчинами, откровенно одевалась, дразнила окружающих, максимально оголяла грудь. Он часто принимал участие в моих эксби-развлечениях и получал удовольствие вместе со мной.\n\nОднажды, нас пригласили на свадьбу к дальним родственникам. Мы провели скучнейший день и дождавшись окончания праздника отправились ночевать в гостиницу. По дороге, выяснилось, что мы почти трезвы и муж предложил «догнаться» в баре гостиницы. Там мы познакомились с каким-то менеджером оптовой, вино водочной компании. Мужчина был веселый, намного старше нас, около пятидесяти. Крупный, не высокий шатен, с залысиной на затылке. Мы смеялись не останавливаясь.\n\n— Извините, бар закрывается. — на нас смотрел бармен.\n\nМы с мужем расстроились, на свадьбе была скучная пьянка, а тут такая компания получилась, и нужно прерывать веселье.\n\n— Пойдемте ко мне в номер, я же вином торгую, у меня там чемодан с образцами — радостно сообщил толстячок.\n\n— Кот?\n\n— Отлично! — подержал меня «кот» и мы двинулись, к мужчине.\n\nЕсли честно, то ни каких пошлостей у меня в тот момент не было, я лишь хотела дальше веселиться, пить вино и смеяться. И вот, мы в номере.\n\n— Что будем пить?\n\n— Я хочу ледяного вина! — ответила я, и мужчина полез в холодильник.\n\nМуж посмотрел на меня, улыбнулся и произнес: — «последний раз, когда я наливал тебе холодного вина, оно так ударило в голову, что я тебя в эту голову и трахнул. «— О боже. Эрик был очень пьян и, кажется, уже не понимал, что говорит.\n\n— Ого, — толстячок повернулся к нам, в руке он держал бутылку вина, на лице светилась огромная улыбка — мне тоже может повезти сегодняшней ночью?! — он немного приподнял бутыль, намекая, видимо, что готов поменять его на минет. Я посмотрела на мужа.\n\n— Заяц, ты что, серьезно? — видимо я уже была сильно пьяна и в последний момент, внезапно, решила подыграть — Эрик, он хоть старше меня в два раза, и не в моем вкусе, но он же мужчина! Такими вещами нельзя шутить.\n\nЯ надеялась, что муж сведет все к нелепой шутке, но он пожимал плечами. И я не знаю что на меня нашло.\n\n— Ну хорошо, садись на диван.\n\nМужичок уселся, я склонилась к его члену, расстегнула ширинку и стала сосать. У него оказался толстенный член. Я уже и забыла, что у других мужчин бывают члены. Мне очень нравилось чувствовать его во рту. Я была одета в короткое платье (как на фото) и он повернул мою попу к себе и гладил ее, засовывая толстые пальцы в мое влагалище, а я сосала его прекрасный член. Затем он расстегнул платье, вытащил сиськи из лифчика и стал ласкать соски, он крутил их, сжимал, оттягивал.\n\n\n— О, Женечка, у тебя такие крупные соски, очень красивые, да девочка, соси...\n\nЯ была на грани оргазма, мало что понимала, и была удивлена в тот момент, когда его шишка начала стрелять, рот наполнялся спермой, и я глотала, машинально, часть, конечно, вытекала, но основную массу я съела и остановилась перевести дыхание. После чего он удивил меня второй раз.\n\n— Женечка, его нужно почистить, — произнес снабженец и надавил мне на затылок, второй рукой направляя свой петух мне в рот. Я закашлялась, но выбора у меня не было и пришлось подчиниться. Когда он отпустил меня, я посмотрела на Эрика. Только сейчас поняла, он ни слова не проронил за все время, пока я сосала, даже когда меня силой насаживал на член этот мужик. Он спал в углу дивана, его член, свисал из расстегнутой ширинки и вокруг все было заляпано спермой.\n\n— Хе, — мужчина посмотрел на Эрика, потом на меня. — Срубился, хе-хе, еще 2 минуты назад дрочил сидел. Ну ни чего, бывает. Перебрал маленько. Хе-хе.\n\nЯ не знала, что делать. Но рядом со мной оказалась открытая бутылка с тем самым вином. Я стала прикладываться к ней. Сперма с вином была интересной на вкус. Я запивала сперму толстого, лысого старикашки вкусным вином и не могла поверить в случившееся, но как ни странно, я подумала что быть распущенной женой не так сложно. Я смотрела на спящего мужа, на его торчащий хрен и залитые спермой брюки. Мне подумалось, что я бы могла сфотографировать его в таком виде и шантажировать всю оставшуюся жизнь, но я понятия не имела где мой телефон. Хотелось спать.\n\n— Слушайте, помогите мне довести мужа до номера.\n\n— Женечка, что-ты. Куда мы его потащим, оставайтесь. Ложись на кровати с мужем, а я тут на диванчике... — я легла на кровать, рядом с мужем, не раздеваясь. Я была слишком уставшей и пьяной, чтобы спорить.\n\nСпустя пару часов я проснулась от того, что мне в спину тычется член. Я думала что проснулся муж, но судя по толщине члена и животу, это был наш новый знакомый.\n\n— Женечка, я тут просто полежу рядом, — сказал шепотом мужчина, — там не удобно на диване.\n\nЧлен его, конечно, говорил, что мужик спать не собирается. Он уперся в мою попу через платье. Я была в полусне. Не знаю сколько прошло времени, но я почувствовала как толстяк целует мою шею, что, кстати, было приятно. Рукой, он потянул платье вверх и я ощутила его руки и горячий член кожей.\n\n— Послушайте, тут же рядом муж мой. Ему все это не понравится.\n\n— Женечка, я видел, ему понравилось смотреть как ты сосала мой хер, поверь, он не будет против, просто расслабься. Тебе понравится.\n\nКак ни странно, это на меня подействовало. Я была возбуждена, и решила, что могу себе позволить слегка развлечься. Мужик начал расстегивать платье и вскоре я лежала рядом с ним совершенно голая. Он был очень волосатый, но в темноте я просто чувствовала жар исходящий от него и его толстенный член, который говорил, что сейчас будет что-то хорошее. Он стал целовать мою грудь, соски.\n\n— О, какие же у тебя хорошие сосочки. Какие набухшие губки. О-о-о-о Женечка, у тебя прекрасная пизденка — приговаривал мужичок, лаская меня пальцами.\n\nОчень быстро он оказался между моих ног и стал лизать мою киску. Это было прекрасно.\n\n— Женя, твоя пизда создана для ебли! Я выебу из тебя все. — в этот момент я уже была готова кончить, меня очень завело подобное обращения. А мой любовник в этот момент засадил в меня два толстых пальца, на всю глубину и стал резко трахать ими и лизать клитор. Я бурно кончила. Он встал возле меня.\n\n— Иди на балкон!\n\n— Что? — я не поняла, что он хочет от меня. Но он дернул за руку и почти силой вывел на балкон.\n\n— Облокотись на перила, — произнес любовник, поглаживая свой член.\n\nЯ сделала как он велел и мужчина засадил в меня толстенный хер. Пока он трахал я кончила два или три раза. Это были восхитительные оргазмы, ни с чем не сравнимые. Колени дрожали и подгибались. Если бы не его член во мне и не руки на бедрах, я бы упала. Я слышала как эхом разносятся, по территории гостиницы стоны и хлюпанье влагалища. Потом я увидела на против нас человека в окне. О, подозреваю, что зрелище было невероятным. Мужик в двое старше меня и в двое тяжелей, трахал меня сзади, сиськи болтались от его толчков и ударялись о решетку перил. Мне было все равно, кто и что мог увидеть. Мне было очень хорошо.\n\nВдруг он развернул меня, и толкнул на колени.\n\n— Открывай рот шлюха. — я сделала как он сказал и в меня полетела сперма, много спермы. В рот, на грудь, на лицо. Он просто брызгал в меня из своего шланга. Я была вся в ней. Я чувствовала себя распущенной и в то же время я была в экстазе.\n\n— Женечка, ты отлично ебешся, молодец. Теперь я пойду спать. — сказал он и ушел. А я осталась стоять там, на коленях. С меня капала сперма, мой рот был полон спермы. Я закашлялась, я не могла открыть глаза, они были заляпаны. Кое как вытерев лицо я отправилась к кровати. Эрик тихо сопел в уголочке.\n\n— Милый, ты все пропустил, — подумала я и легла рядом с продавцом. Краем простыни, кое-как, я вытерла лицо и сразу провалилась в сон.\n\nУтром я огляделась вокруг. Мужик мирно сопел рядом со мной. Теперь я увидела насколько толстым он был. Но должна заметить, член был пропорционален, не большой и такой-же толстый. Он открыл глаза и потянулся.\n\n— Слушай, может ты отсосешь мне? С похмелья очень хорошо, — он лукаво смотрел на меня.\n\nНаверное, если я ночью вела себя как шлюха, по тому? что я была пьяна, то сейчас не стоило бы. Но я склонилась к его члену и стала сосать. Он играл с моими губками и поглаживал голову.\n\n— Ого! Заяц, пиздец! — Эрик проснулся.\n\nЯ подняла голову, мелком увидев себя в зеркале. Тушь растеклась по лицу, на щеках следы высохшей спермы.\n\n— О-о-о... Я сейчас кончу! — Толстяк толкнул мою голову обратно к члену и стал выстреливать. Эрик в этот момент побежал в туалет, чтобы пообщаться с «белым другом», видимо он и вправду перебрал основательно. А я высосала остатки спермы из толстого члена.\n\n— Вставай раком, трахну тебя на последок. — я послушно встала в коленно-локтевую, член с легкостью скользнул в меня, мужик начал резкие движения и вскоре стал кончать на мою спину, меня начало трясти от оргазма. В этот момент Эрик вернулся из туалета. Когда мужик выпустил мои бедра, я без сил рухнула на кровать. Толстяк засобирался очень торопливо.\n\n— Ребята, я на встречу опаздываю, звоните. — он записал на бумажке свой телефон и хлопнул дверью.\n\nМы с Эриком молчали после случившегося шесть часов. Он был в шоке от того как я наслаждалась этим мужчиной и какой шлюхой я могу быть. И еще, после этого он сказал что никогда не забудет моего лица, когда он вышел из туалета, а я тряслась насаживаясь на толстый член случайного знакомого."}],"date":1646200983980}