{"title":"Оттопыренные штанишки","arr":[{"type":1,"text":"Машу охватило знакомое ей чувство возбуждения. Сейчас, стоя на лестничной площадке с Павлом, она предвкушала, как в очередной раз будет звонить своему парню и говорить о какой-то чепухе. Она ничего не могла с собой поделать, ее сильно заводило, когда ее могут застукать во время измены. Она посмотрела на спортивные штаны Павла, а точнее на член, форма которого угадывалась за ними. Потом взяла трубку и набрала Андрея.\n\n— Привет, зайчик. Я по тебе соскучилась — сказала она по телефону своему парню.\n\n— Привет. Как ты там?\n\n— Ничего. Вот, к другу зашла.\n\nТем временем рука Павла легла на ее затылок, настойчиво предлагая опуститься на колени. Он пальцем оттопырил штаны, и его залупа уткнулась в губы девушки.\n\n— Чем занимаетесь?\n\n— Да ничем. Общаемся.\n\nОна несколько раз шлепнула членом по своим губам, стараясь поднести телефон как можно ближе.\n\n— Если хочешь, могу сфоткать и выслать. — сказала она.\n\n— Да, давай. Сфоткай свою мордашку на фоне его ширинки — как бы шутя, сказал Андрей.\n\nОн чувствовал, что Машка ему изменяет, и был вовсе не против этого, так как сам очень заводился от этих мыслей. И всякий раз, представляя себе как трахают его Машу, хотел что бы это оказалось правдой.\n\nКогда Маша звонила от друга, он пытался намекнуть ей, что вовсе не против, если она немного развлечется.\n\n— Ах так? Ну что ж, ты сам напросился. — рассмеялась она, а у самой сердце забилось как у кролика.\n\n— Да, хочу знать, что ты нравишься другим мальчикам.\n\nНе отключаясь от разговора, она натянула на Павла штаны, так и не заправив его член в трусы. И теперь они сильны оттягивались вперед. Маша приблизила голову как можно ближе к оттопыривавшему штаны члену и сделала несколько фоток. Удовлетворившись результатом, она отправила одну из них.\n\n— Здорово. Мне нравится. Только ничего не понятно. — сказал Андрей. — Сделай еще фоток.\n\nРазумеется, он видел, что на фото, и это его сильно возбудило. Наконец, есть подтверждение того, что возможно Машка ему наставляет рога. Ему хотелось продолжения.\n\n— Расскажи, как сфотографировать? — спросила она.\n\nА сама вновь достала член Павла и начала медленно сосать, стараясь издавать чмокающие звуки.\n\n— Ну, не знаю... Сядь ему на коленки, что ли. Мне кажется, будет удачный кадр.\n\n— Хорошо. Сейчас...\n\nОна жестом попросила Павла сесть на ступеньки, приподняла платье и села на его член. Давно мокрая дырочка легко впустила его в себя. И тут Маше пришла идея.\n\n— Набери меня в скайпе. — попросила она.\n\n— Хорошо. — Андрей повесил трубку и судорожно начал искать среди приложений — скайп.\n\nТем временем, Маша поправила платье так, что бы оно закрывало все самое интересное. Все же, она не была вот так сразу раскрыть все свои маленькие, но очень приятные тайны.\n\nНаконец, Маша нажала кнопку ответа в скайпе и увидела Андрея. Тот сидел неподвижно, в отличии от телефона Маши, который трясся и не мог нормально сфокусироваться на чем-то одном. Он видел то лицо Маши, но ее ступни, наконец камера остановилась на ее платье а потом отдалилась и стали видны ноги и грудь.\n\nПавел дал ей понять, что ему так не совсем удобно, и они решили аккуратно встать, не вынимая члена.\n\nАндрей не видел всех пикантных подробностей, платье закрывало все самое интересное.\n\nТеперь Павел стоял сзади и трахал невесту Андрея. Маша, все так же на вытянутой руке держала телефон, который теперь служил как камера.\n\nОт того, что Андрей может догадаться что ее ебут, Маша начала кончать. Ноги слегка подкосились, и с каждым толчком, писька пульсировала все сильней и сильней.\n\nПрейдя в себя, она поднесла к уху телефон.\n\n— Ну как ты там, милый?\n\n— Хорошо. А можно камеру чуть ниже и на ножки посмотреть?\n\n— Да, как скажешь.\n\nОна опустила камеру на критичное расстояние. Еще сантиметр, и было бы видно, что у нее в пизде — хуй.\n\nИ здесь случилось неожиданное. Она почувствовала, как Павел замер и спускал ей прямо туда. Через мгновение, по ногам девушки потекли обильные струйки спермы.\n\n— Ало.\n\n— Да, сладкий?\n\n— Кажется, ты только что сделала меня самым счастливым человеком на земле. И знаешь что, как насчет пойти подать заявление в загс?\n\n— Я тебя обожаю, мой котеночек. Да, я согласна!"}],"date":1646201012932}