{"title":"Первое свидание","arr":[{"type":1,"text":"Всё началось с того, что я начал замечать, что моя жена Наташа как-то странно ведёт себя в последнее время.\n\nХотя, для начала стоит описать её внешность. Она невысокая блондинка, с пухлыми губками и большими серо-голубыми глазами. Ей уже 28 лет, однако внешне многие дают ей не больше 20. Что и говорить, моя супруга всегда следила за собой и старалась выглядеть молодой и красивой, что ей так же всегда удавалось. Часто возвращаясь домой с работы, она рассказывала как с ней пытались познакомиться парни и мужчины в возрасте буквально от 18 и до 60 лет. И это было неудивительно. Вкупе с её миловидными личиком моя жена могла похвастаться и приятной фигуркой. Невысокая, крепко сбитая, но при этом очень стройная. С осиной талией, крутыми бёдрами и круглыми упругими ягодицами и грудью второго размера. Когда-то давно она занималась спортивной гимнастикой. поэтому до сих пор умудрялась выглядеть очень подтянутой, не давая себе заплыть жиром, чем, к сожалению, страдают слишком многие женщины на пороге тридцатилетия и будучи замужем. Так же её спортивное прошлое отразилось и в особой грации и красоте её движений. Танцевала она восхитительно.\n\nНо вернёмся к повествованию. Началось всё с того, что ей стали приходить частые смс, о содержании которых она мне не говорила. Вечерами и даже ночью раздавались звонки, отвечать на которые она убегала в ванную. А последней каплей стало то, что с недавних пор она запаролила вход на свой ноутбук, которым мы иногда пользовались оба. Теперь я не мог знать, что у неё хранится там и с кем она общается в интернете.\n\nЯ вообще всегда доверял супруге и никогда и не пытался за ней следить. Именно поэтому внезапная конспирация и все эти странные мелочи меня удивили, и хотя поначалу я не обратил на них внимания. Со временем это стало привлекать всё больше моего внимания. Думаю, что не стоит говорить о том, что впервые за 10 лет брака мне пришла в голову мысль о том, что моя Наташа завела роман на стороне. Сначала я естественно называл себя параноиком и пытался убедить себя, что всё это бред, но со временем сомнения стали пересиливать. Поговорить напрямую я не решался, т. к. не был уверен, и решил всё выяснить.\n\nПроще говоря, иногда стал прислушиваться к её разговорам в ванной. И хотя она включала воду и говорила тихо, но обрывки слов до меня долетали. Из них я понял, что она общается с мужчиной, и что вероятно в ближайшие дни у них запланирована встреча. Но, учитывая обрывочность слов, я не мог сказать с уверенностью, что это так и мне пришлось незаметно следить за ней.\n\nВ последние дни моя Наташа ходила вся на взводе. Было видно, что она старается скрыть сильнейшее волнение. Она всё так же болтала, смеялась, пыталась делать вид, что всё идёт как обычно, но видно было, что что-то грядёт и это очень её волнует.\n\n«Ну так и есть! Свидание у неё будет» — подумал я. Но когда — точно я не знал. Однако, создавать препятствия тоже было бесполезно, т. к. тогда я не узнаю, что к чему, спугнув её и свидание состоится тогда когда я не буду готов. Поэтому я решил, что буду делать вид, что по вечерам мне нужно будет отлучаться по важным делам. На работу, помочь престарелой матери, провести вечер с друзьями, которых не видел уже много лет и всё в таком духе. Сам же, «уходя» из дома, прятался под окном и слушал, о чём она говорила уже не боясь, что я услышу, хотя, справедливости ради стоит сказать, что стоя на улице под окном, слышно было не многим больше, чем когда она была в душе.\n\nНо вот, в один из вечеров я смог разобрать слова «Завтра» и «На даче». Для себя я сделал вывод, что встреча состоится завтра вечером у нас на даче. Хотя была вероятность, что речь идёт о любой другой даче, но мне оставалось только надеяться на то, что это будет именно наш загородный домик, а не один из миллионов других в области.\n\nВесь следующий день я был как на иголках. Да и шутка ли сказать — момент истины. Но вот наконец я дома. Глядя на жену я видел, что её просто трясло от волнения, хотя она пыталась играть роль обычной жены, немного уставшей после работы. Раздался звонок и она взяв трубку выслушала собеседника и сказала только «Да, конечно.»\n\n— Дорогой, мне сестра звонила. У её мужа стало плохо с сердцем и его увезли на скорой. Я поеду к ней, поддержу её, хорошо?\n\n— Конечно, любимая. — отозвался я — я всё равно сегодня опять к маме уезжаю, ты же знаешь, она у меня тоже болеет. Меня до утра не будет.\n\n— Тогда ты будешь не против, если я у сестры на ночь останусь? — спросила она.\n\n— Ну конечно, что за вопрос! Она же тебе сестра всё таки.\n\nПосле чего я собрался и вышел из дома. Вечер был тёплым, хотя всё небо заволокли тучи и было уже темно как ночью. «Подходящую ночку выбрали» Промелькнуло у меня в голове, после чего я вызвал такси и назвав адрес попытался подумать план действий по дороге на дачу. Всё в голове путалось и выходило не очень-то хорошо. В итоге приехав я решил спрятаться в кустах около участка, через дорогу и наблюдать приедет ли жена сюда и что у неё за встреча. а потом действовать по обстановке.\n\nПриехав на место и спрятавшись, я прождал наверное около часа, и уже было решил, что никто не приедет, как на дороге появился свет фар, и вскоре к участку подъехало такси. Из него вышла невысокая женщина, закутанная в чёрный плащ с капюшоном с головы до ног. Я только по росту и движениям догадался, что это была Наташа. «Что за маскарад такой?» Пронеслось в голове.\n\nМежду тем, жена расплатилась с таксистом и тот благополучно уехал, а Наташа всё так же в плаще осталась ждать на дороге. Прошло ещё минут 20 прежде чем на дороге снова возник отблеск фар. Из-за поворота показался чёрный автомобиль, который мягко затормозил метрах в 20 перед фигурой моей супруги и дважды мигнул фарами.\n\nВидимо это было условным сигналом, т. к. моя супруга сделала одно движение и сбросила с себя плащ под которым... Я обомлел от увиденного.\n\nМоя Наташа всегда была довольно скромной женщиной и первое время даже в постели стеснялась смотреть на собственное тело. А тут... Супруга стояла посреди дороги в свете фар, на ногах были высокие чёрные лакированные сапоги на каблуке, чулки в крупную сетку с широкой чёрной кружевной резинкой, на руках чёрные бархатные перчатки выше локтя, волосы завязаны в два узла на голове, больше напоминавших ушки. Губы её были ярко красными и весь макияж был весьма ярким и я бы сказал вульгарным. И больше на ней не было ни клочка одежды. В остальном она стояла голая на ночной дороге в свете фар. Я видел как она волнуется и её грудь с торчащими напрягшимися сосками высоко вздымалась от её взволнованного дыхания. Казалось эта пауза длилась вечность.\n\nА потом стекло автомобиля чуть опустилось и из салона послышалась медленная ритмичная музыка. В образовавшуюся щель высунулась рука и щёлкнула пальцами. И я увидел как моя жена начала медленно и эротично качая бёдрами танцевать. Сказать что я был шокирован, значит ничего не сказать. Не каждый день приходится видеть, как твоя жена одетая как порно актриса танцует по безмолвному приказу на улице в свете автомобильных фар. «Она как его наложница... Как рабыня» — мелькнула в голове мысль от которой перехватило дыхание, но к моему удивлению появилось незнакомое сладкое ощущение внутри и я почувствовал, как мой член твердеет.\n\nА музыка становилась громче, и моя жена танцевала, извивалась всё более развратно и откровенно. В один момент она наклонившись назад сделала «мостик». после чего опустилась, держась на руках и широко раздвинутых согнутых в коленях ногах и стала отрывисто подмахивать тазом так, как будто насаживалась на член мужчины, при этом не отрывая взгляд от автомобиля и сладко улыбаясь. Как я видел по ней. её волнение уже прошло и уступило место возбуждению. Вот она развернулась и встав на четвереньки стала в ритм музыке подмахивать попкой так. как будто сзади к ней пристроился мужчина. Снова развернувшись она встала и широко виляя бёдрами сделала несколько шагов по направлению к авто. Затем остановилась широко расставив ноги и вытянув вперёд руку указала пальцем на водителя машины всё ещё скрывавшегося внутри. Затем она поманила его пальцем и продолжая этот жест взяла указательный палец в рот и, облизав его, стала массировать клитор, продолжая вилять бёдрами и блудливо улыбаясь.\n\nИ вот дверь автомобиля открылась и из неё вышел мужчина. Среднего роста плотного телосложения. На вид ему было лет 38—40. Он медленной и уверенной походкой хозяинаподошёл к ней. Взял в правую ладонь её грудь и довольно грубо сжал. Затем глядя моей жене в глаза взял двумя пальцами её возбуждённый сосок и крепко сжав его выкрутил и оттянул на себя. Супруга. продолжая улыбаться закрыла глаза и закусила нижнюю губу, подавив стон. А потом открыв глаза посмотрела на мужчину и всё так же улыбаясь облизнула губы.\n\nТот усмехнувшись взял её за волосы и на мгновение заглянув ей в глаза потянул её вниз. Наташа без сопротивления встала на колени и сразу же начала расстёгивать ширинку из которой появился довольно внушительной толщины член длиной наверное сантиметров 19. Наташа взглянув на него провела языком от основания члена к его головке, заглотив последнюю и поцеловала её с громким чмоком. Затем она спустила с мужчины штаны не переставая лизать и целовать его член. Он стоял и глядя на неё снисходительно похлопывал её по щеке. Жена опустилась ниже и взяла в рот его яйца, начав их активно сосать и ласкать языком. Её любовник издал тихий рык и взяв её за волосы замер на несколько секунд а потом выдернув свои яйца из её рта практически насадил мою любимую ртом на свой окаменевший кол и начал просто грубо сношать её в рот. Но супруга не была пассивной, она сложила губки колечком и сжав их помогала языком и пыталась подмахивать в такт его движениям. вызывая явное одобрение мужчины.\n\nТак продолжалось несколько минут, после чего мужчина вдруг замер, и я заметил как пульсирует его член, а моя жена начала делать глотательные движения. Он кончал ей в рот! И мало того, моя супруга глотала сперму. Закончив, мужчина вынул член изо рта моей жены и вытер его о её лицо, судя по которому моя Наташа была на седьмом небе от счастья и удовольствия.\n\nЗатем так же рывком подняв её за волосы он бросил её животом на капот своего автомобиля. Жена упала на него животом и грудью, раздвинула ноги и покорно ждала. Её хозяин на эту ночь подошёл вразвалку и вставив пальцы в её пиздёнку, провернул их там. Вынув он увидел, что они мокрые от её выделений. Довольно ухмыльнувшись он с размаху шлёпнул ладонью по её половым губам, от чего моя Наташа сладко взвизгнула и задрожала. А он начал вводить в неё свой толстый член, который и не думал опадать после того, как наполнил ротик моей супруги своим семенем.\n\nОн входил в неё сначала медленно и чинно, а потом, войдя до предела замер и начал медленно накачивать мою жёнушку. которая начала сладко постанывать в ритм его движениям. Постепенно он ускорялся и толчки его становились всё жёстче. И вот скоро он уже грубо трахал её, схватив за уже распустившиеся волосы. которые намотал на кулак, заставляя мою жену выгибать спинку и награждая её звонкими шлепками по ягодицам от которых оставались ярко малиновые следы на попке Наташи. Жена сначала просто постанывала под ним, а теперь стонала громко, чувственно, практически не переставая и порой срываясь на крик.\n\nПотешившись так он вдруг выдернул член из её влагалища и быстро смочив пальцы в её пиздёнке провёл ими по анусу. У меня замерло сердце, от понимания того, что сейчас будет. Супруга, хоть и одурманенная наслаждением тоже, видимо, поняла и начала было «Не над... «но закончить фразу не успела, т. к. её хозяин-любовник довольно быстро и грубо вошёл в её анус, хотя и не без усилий, но почти сразу на всю длину.\n\nНезаконченная фраза моей жены прервалась её же истошным визгом, который наверное даже в городе было слышно. И неудивительно, её попа была девственна до этого момента. Моя Наташа начала извиваться и биться в крепких мужских руках как бешенная, а тот крепко сжимая мою жену продолжал трахать её. И вот постепенно крики и визги боли стали сменяться стонами и вскоре моя благоверная уже во всю стонала и в голосе её слышалось наслаждение. Через несколько минут я заметил, что она начала подмахивать ему, а он в очередной раз напрягшись спустил заряд своих яиц в попку Наташе.\n\nОднако и на этом не закончилось. Снова поставив её рывком на колени он приказал ей почистить его член и моя жена с минуту отсасывала его. «И он всё ещё не опадает!» с удивлением отметил я.\n\nМужчина сказал моей жене прекратить, однако она продолжала сосать его член с остервенением вылизывая его. Тогда он закатил ей звонкую пощёчину. от которой голова Наташи дёрнулась в сторону, но на лице её снова появилась улыбка. Мужчина поднял её и положил на капот уже на спину. Ноги Наташи он поднял вверх, широко развёл их и закинул себе на плечи. Грубо рывком войдя в неё, он не стал церемониться, а сразу начал долбить её с приличной скоростью, не забывая грубо мять и тискать грудь моей супруги. которая сладко подвывала под ним, умоляя не останавливаться. И он не останавливался. Я совершенно потерял счёт времени и оргазмам жены, глядя как её любовник трахает её. Но вот он снова напрягся и с громким рыком опустошил свои яйца, наполнив спермой влагалище моей Наташи, которая только благодарно подвывала. как течная сучка.\n\nВынув член из её влагалища он отошёл в сторону и подобрав свои штаны оделся. Наташа в это время обессиленная и потная лежала на капоте его авто. глубоко дыша и её горящая малиновым цветом грудь вздымалась вверх при каждом вдохе и опадала.\n\nПоглядев на неё мужчина ухмыльнулся, проронив «Неплохая сучка. Для первого раза нормально ведёт себя. «Затем подошёл к ней и со словами «И долго так валяться будешь, шалава? Я с тобой закончил на сегодня!» просто сбросил её с капота в дорожную пыль. После чего сел в машину и уехал, как будто ничего тут только что не происходило.\n\nМоя Наташа ещё минут 20 лежала голая в пыли и затравленно дышала. Потом придя в себя она с трудом поднялась. Я услышал как она тихо рассмеялась, проронив «Классноо», и на дрожащих подламывающихся ногах поковыляла к валяющемуся на дороге плащу и подняв его медленно пошла в дом.\n\nЯ ещё добрых пол часа дрочил свой член в кустах прогоняя в памяти все события только что увиденные мной. И кончая я знал, что всей душой хочу чтобы эта измена моей Наташи не была последней и что теперь я любил и хотел её даже сильней чем раньше.\n\nС такими мыслями я застегнув дрожащими руками ширинку вылез из кустов и пройдя с километр по дороге от нашей дачи, вызвал такси."}],"date":1646201074002}