{"title":"Первый поход жены налево","arr":[{"type":1,"text":"Мы с женой живем вместе всего 9 месяцев, 6 из нах женаты. Опишу мою благоверную:\nРыжие волосы, средний рост, красивое лицо, фигура чуть чуть полнее идеала, грудь 2 размера, бисексуальной ориентации. В общем молодая красавица по имени Аня.\nКак-то раз нас с Аней пригласили её друзья отдохнуть с ними в загородном доме. Мы согласились. По пути туда Аня как-бы в шутку сказала, что там будет много красивых парней, и она может не выдержать и изменить мне. На что я ответил ей: «Тогда отомщу тебе той же монетой». Даже сказали друг другу: «Договорились, только это не приведет к расставанию нашему». Это всё перевелось в шутку и плавно забылось. Однако я поймал себя на мысли, что у меня нет ни капли ревности и меня это начало возбуждать. Также я знал, что сам изменять жене не хочу и не буду.\n\nВечеринка была классическая, все весилились, гуляли, пили. Подробности описывать не буду. Обращу лишь внимание на повышенный интерес одного парня к персоне моей жены и взаимности с её стороны. Этого парня звали Дима. Можно сказать, что он с моей женой откровенно флиртовал. Мне стало интересно, во что этот флирт перерастет, тем более что они оба были под градусом.\n\nЯ сперва сделал вид, что удалился, ушёл общаться с ребятами в дальний угол гостиной, однако всё внимание было на общение жены с этим парнем. Оно явно перерастало в некое «воркование». Я не мог себя понять... я был возбуждён, и хотел продолжения.\n\nПо Ане было видно, что она получает удовольствие от общения. По нему тоже, он всячески пытался до нее дотронуться, прикоснуться под любым предлогом. Она не сопротивлялась.\n\nСпустя минут 10, когда я в очередной раз бросил взгляд в их сторону, как бы «проверить», Дима встал и направился на 2 этаж, где находились спальни. Аня секунд 30 ещё посидела, потом увидела меня, глядя в глаза улыбнулась, робко махнула ручкой и пошла наверх. Наверху из всех спален только одна была закрыта. Вариантов не было. Они там. Я зашёл в соседнюю комнату, заперся там, и начал слушать. Благодаря вентиляции, слышимость была очень хорошая.\n\nЗа стенкой разговор был следующий:\n— Анечка, давай я тебе массаж сделаю, небось устала весь день на каблуках ходить?\n— Давай, реально спина уже болит, расслабиться хочется.\n— Тогда снимай кофту, ложись на живот...\n\nМоя жена никогда не любила особо массаж, когда я ей предлагал сделать, она почти всегда отказывалась, несмотря на то, что я делаю его очень классно. А тут так сразу согласилась...\n\nПока я это думал, прозвучала фраза голосом Димы:\n— Ух ты, у тебя сексуальная грудь, небольшие сосочки. Прям как я люблю!\n\nНеужели моя Анечка, очень скромная девочка, так легко показала грудь какому-то парню. У меня дыхание перехватило, член стоял камнем, такого возбуждения я не чувствовал никогда!\n\nДалее минут 5 тишины (видимо, он всё-таки делал ей массаж). Немного погодя слышу хлюпающие звуки. Не уверен точно, но скорее всего, он спустился вниз и начал трахать её пальцами, постепенно стали слышны легкие постанывания жены. Никогда не мог прежде подумать, что секс моей любимой с другим парнем будет так меня возбуждать.\n\nТут я услышал звук расстегивающейся молнии. Стало ясно, что он начал раздеваться. Ещё несколько секунд шороха и, сначала, еле слышного причмокивания, позже уже откровенный звук траха в рот. Какое это чувство... кто через это прошёл, тот понимает, каково это, когда ты стоишь и слушаешь, как за стенкой какой-то парень пользуется твоей женой. Это невозможно передать словами. Этот адреналин не сравнится ни с чем. Если кто-то осуждает такое, то он просто не был на моем месте...\n\nЯ решил пойти дальше. Захотелось очень сильно на это посмотреть! Я вышел из комнаты — вокруг никого, все звуки гостей на первом этаже. Я подошёл к двери комнаты, в которой сейчас трахали мою жену, и загляну в замочную скважину. То что я увидел, меня поразило:\n\nМоя благоверная была раздета только сверху, джинсы и трусы были приспущены. Слегка расставив ноги в стороны, чтоб джинсы не упали, она стояла раком на каблуках, и ей по самые яйца засаживал свой член этот парень. Он одной рукой держал её за грудь, другой за волосы.\n\nЭто так шлюховато выглядело. Она не просто занималась сексом, её ебали! Иначе это назвать невозможно!\n\nЧтобы не спалиться, я ушёл назад в свою комнату, взял телефон, и написал жене смс: «Как прочитаешь это смс, зайди в соседнюю комнату справа». Но прочитала она его минимум минут через 20.\n\nБыло слышно, что они меняют позы, что он трахал её ещё пару раз в рот. В последний момент было слышно, что он опять поставил её раком. т. к. прозвучал стук её туфель о пол. И я услышал её голос:\n— Не надо, только не туда!\n\nПосле этого громкий стон, который резко заглушился (он закрыл ей рот рукой). И более громкие стоны Ани. Я понял, что моя любимая только что лишилась анальной девственности. Ещё 2—3 минуты, и её стоны словно начали звучать как удовольствие. В этот момент он кончил. Даже застонал немного от этого. Видимо понравилось ему трахать мою девочку.\n\nВсе звуки в комнате стихли. Не сказав ни слова, он вышел из комнаты через минуту, а я услышал, как Аня разблокировала свой телефон. Она прочитала мое смс. Через 20 секунд в том же виде она зашла в комнату, где я её ждал. Зрелище чудесное.\n\nМоя жена, вся потрепанная и взъерошенная, тушь потекла, помада по лицу размазана. Только разве что джинсы она застегнула (но не надолго). Я быстро запер дверь, первым делом начал с ней сосаться, потом снял с неё штаны — вся жопа в сперме... Этот Дима даже не предохранялся...\n\nЭто был наш лучший секс за всё время. Более того, за всю жизнь у меня не было лучшего секса, чем в этот вечер с женой. Наши отношения после этого явно улучшились, и стали совсем другими (намного круче)."}],"date":1646201105618}