{"title":"Позорное возбуждение","arr":[{"type":1,"text":"С женой живем уже почти 12 лет, двое детей, девочки, одна в четвертом, другая в первом классе, поженились рано, когда нам было лет по 20. Жену свою очень люблю, поэтому, что бы побыть с ней только вдвоем, мы периодически оставляли детей бабушкам и дедушкам и ездили к себе на дачу на пару дней, так сделали и в этот раз.\n\n\nВечером я разжег мангал, жена моя Кристина накрыла на стол в беседке, мы сели за стол, открыли бутылку вина и стали разговаривать. Дом наш стоит около пролеска, в пролеске метрах в 50-ти от дома есть полянка, на которой частенько любила собираться местная молодежь, собралась какая то компания и в этот раз, нам они особо не мешали, хотя их было слышно, достаточно хорошо.\nМясо у нас на мангале уже пожарилось, я снял шампура и подкинул в мангал поленьев что бы был костер, как вдруг к нам в калитку бесцеремонно входят два здоровых, подвыпивших мужика.\n\n— О, не помешаем?!, сказал один из них и не дожидаясь ответа направились к нам в беседку. Я говорю:\n\n— Ребят, вы к кому?\n\n— К вам, отвечает один из них. — Мы почуяли что у вас так вкусно пахнет и решили посмотреть, чего это вы там такое готовите? Один из этих парней подошел к моей жене поцеловал ее руку, и представился:\n\n— Глеб.\n\n— Кристина: нехотя и заметно нервничая ответила моя жена. Честно говоря и мне не очень уютно было среди этих двух здоровых, подвыпивших и непонятно зачем пришедших молодых людей. Но выгонять двух буйволов было как то страшновато, к тому же они были немного не трезвые и могли бы агрессивно отреагировать на это, а справится с этими ребятками я бы не смог.\n\n— Олег — представился мне второй мужик и протянул мне руку, я в ответ тоже протянул ему руку и представился. Олег крепко пожал мне руку, так что у меня косточки затрещали и присел к нам за столик. — Ну что давайте выпьем? громко и радостно спросил Глеб, доставая бутылку водки из за пазухи. Я говорю: — Вообще-то ребят мы с женой хотели посидеть в вдвоем... — Ты че, не хочешь выпить с десантниками? резко меня оборвал Олег. — Ребят мы правда хотели посидеть в вдвоем? вмешалась моя жена. — Красивая у тебя жена, обратился ко мне Глеб.\n\nМоя жена действительно красивая: у нее большие серые глаза, волосы с хвостиками, большие губы, грудь средних размеров, попка круглая, но правда рост у нее не очень высокий в 1, 62, но это ей придает большей сексуальности.\n\n— Я вижу вы не очень любите десантуру: сказал Глеб. — Может мне пригласить остальных ребят с полянки? И ты объяснишь им почему ты не нас уважаешь.\n\nВидеть здесь толпу не трезвых людей, я не очень хотел поэтому, я согласился выпить.\n\n— Ну вот и хорошо, сбегай тогда за тарой, сказал Глеб.\n\n— Что значит сбегай? спросил я возмущенно.\n\n— Сбегай, значит сбегай, мы что из ладошек пить будем? строго ответил мне Глеб.\n\n— Да ладно тебе Глеб, чего ты наезжаешь на него? Человек охотно согласился выпить с нами, а ты наезжаешь на него! сказал Олег Глебу.\n\nВообще Глеб был немного грубоватым в отличие от Олега, который вел себя гораздо спокойнее, эдакие плохой и хороший полицейские.\n\nЯ пошел на веранду за рюмками и наблюдал через окно, как Олег и Глеб подсаживаются к моей жене и что мило ей говорят, а моя жена сжалась между ними и нехотя отвечала им. Честно говоря, я очень боялся, что они будут приставать к моей жене, т. к я понимал что я не смогу ничего сделать, мне лишь оставалось надеяться что мы выпьем и разойдемся. Я принес рюмки, Глеб разлил всем водки и мы выпили за десантуру. Олег и Глеб все время пялились на мою жену, когда они рассказывали всякие истории, они бурно жестикулировали, прикасаясь все время к моей жене, мне казалось они делают это специально, что бы скрытно полапать ее.\n\n— О! А есть музыка? Я видел у вас на веранде стоит мафон? Вынеси на улицу, будь другом. попросил Глеб. Я вынес магнитофон на улицу, Глеб подошел и настроил какое-то радио с медленной музыкой, потер руки и сел обратно за стол. Мы выпили еще немного и честно говоря я уже немного успокоился, перестал нервничать и вести себя скованно, да и Кристинка немного стала вести себя спокойнее, все таки алкоголь сделал свое дело.\n\nНо позже меня насторожил разговор. Глеб все время рассказывал всякие истории связанные с телками, как он мутил с ними, как их ебал, периодически он извинялся перед моей женой за эти рассказы и за матерные слова, которые он употреблял в своих рассказах. Его истории, конечно меня иногда возбуждали, а может и мою жену. Может эти рассказы и были рассчитаны на нее, дабы пробудить в ней возбуждение? Я не знаю.\n\nМедленная музыка продолжала играть негромко и Глеб спросил: — А можно пригласить твою жену на танец? Я не стал отказывать своим новым, грозным знакомым и кивнул головой. Жена моя конечно не хотела танцевать с Глебом, я это понял по ее взгляду, но она тоже видимо решила не создавать конфликта и все-таки пошла. Танцем это было назвать сложно, Глеб постоянно лапал мою жену, я был в ярости, но молчал, делал вид, что все нормально, Олег мне все время что-то рассказывал и периодически наливал мне рюмку, предлагая выпить за десант.\n\nВсе это время я наблюдал за танцем Кристины и Глеба. Глеб спускал свою руку на попу моей Кристины и слегка сжимал ее, поглядывая на меня и улыбаясь при этом. Кристина, постоянно убирала его руку с своей попы и что-то возражала ему. Я напрягся, такой наглости я не ожидал, какой-то урод, лапает при мне мою жену и при этом хамски мне улыбается. Я хотел встать что бы подойти к Глебу и объяснить ему что-бы он вел себя приличнее, но Олег одернул меня.\n\n— Чего ты нервничаешь? Пусть танцуют: сказал Олег. Глеб тем временем все продолжал щупать мою жену, и периодически совал свою руку ей под юбку,\n\nКристинка немного сопротивлялась, а потом что бы побыстрей закончить танец с приставучим Глебом, она сказала, что больше не будет танцевать и вообще ей надо мыть посуду. Кристина направилась к нам в беседку с красным от стыда лицом, она с обидой посмотрела на меня и мне стало стыдно, что я позволил, Глебу облапать ее. Я понимал что, что Глеб запал на мою жену и что он хочет ее поиметь. Кристина взяла со стола грязную посуду и понесла на кухню.\n\nДовольный Глеб сел за стол, налил рюмку и тут я не выдержал, набрался смелости и сказал: — Глеб, ты какого хуя мою жену лапал? Ты что себе позволяешь? Убирайтесь отсюда, пока я не вызвал полицию! Меня тут же стал тормозить Олег.\n\n— Тихо, тихо. Глеб откуда то демонстративно достал нож, с толстой рукояткой, с широким и острым, но коротким лезвием. Тут то я и испугался.\n\n— Ты че пидор, охуел? Ты как со мной разговариваешь? помахивая ножом сказал мне Глеб.\n\n— Я блять, не тока облапаю, но и выебу сейчас, тебя и твою жену! А будешь вякать порежу вас нахуй и в лесу закопаю!\n\nГлеб встал и направился в мою сторону с ножом в руке. Я испугался, что он порежет меня и завопил от страха, что я все понял. В этот момент из веранды выглянула Кристинка и взволновано спросила:\n\n— Ребят, что у вас происходит? Глеб направил в ее сторону нож и приказал ей дальше идти мыть посуду, а иначе он нас порежет. Кристинка послушно скрылась на кухне. Глеб, подошел ко мне вплотную, так что почти уперся мне в лицо своим пахом, я поднял голову, что бы посмотреть ему в лицо, в этот момент он приставил мне нож к горлу.\n\n— Обосрался, пидор? спросил меня Глеб. — Веди себя хорошо и все будет в порядке.\n\nВ этот момент зареванная Кристина снова выглянула из веранды.\n\n— Ребят, не трогайте его пожалуйста! Глеб обернулся к ней и сказал:\n\n— Закрой свой рот, а то я сейчас закрою его тебе своим хуем! И вообще, тебе надо посуду мыть, в чем я тебе сейчас и помогу!\n\nГлеб повернулся ко мне и громко спросил, так что бы Кристина услышала:\n\n— Ты ведь не против если я помогу твоей жене посуду помыть?! Я промолчал. Глеб сильнее нажал ножом мне на горло и угрожающе переспросил:\n\n— Ты ведь не против?\n\n— Нет: сказал я.\n\n— Что нет? громко спросил Глеб.\n\n— Я не против. ответил я.\n\n— Не против чего? переспросил Глеб прижимая нож еще сильнее.\n\n— Не против того что бы ты помог моей жене помыть посуду: ответил я корчась от боли.\n\n— Ты слышала? крикнул в сторону Кристины Глеб.\n\n— Он не против, а ты? Глеб резко нажал ножом мне на горло, так, что я немного взвизгнул. Кристина отреагировала на это мгновенно.\n\n— Я не против! ответила зареванная жена.\n\n— Ну вот и отлично: довольно и улыбаясь сказал Глеб, пряча нож у себя по курткой. Кристина скрылась на кухне.\n\nГлеб взял со стола грязную посуду, посмотрел на меня с улыбкой и пошел на кухню, «помогать моей жене мыть посуду». Меня как током ударило, я сидел и понимал, что он идет ебать мою жену, мою любимую, а я сижу и спокойно смотрю на это. Олег с сочувствием похлопал меня по плечу, и налил мне водки.\n\n— Да-а, зря ты так с ним, он не любит когда с ним таким тоном разговаривают, язык твой враг твой. На вот выпей.\n\nЯ опрокинул рюмку водки. Меня переполняло чувство злости, стыда и возбуждения, да-да.., возбуждения, мой член встал от того что мою жену сейчас будет драть этот боров. Я смотрел в сторону дома и думал, что там происходит? Пойти и разобраться, я боялся, в силу того что они бы из меня и Кристины, сделали мясо и из-за того что у Глеба был нож.\n\n— Ладно, угомонись.., Глеб, посуду твоей жене помогает мыть; ухмыльнулся, Олег. Я сидел и ждал, ждал не понятно чего, в голове был какой то кавардак, что сейчас происходит в доме, что сейчас делает, моя жена? Я смотрел в сторону дома, пытаясь услышать хоть что-нибудь.\n\n— Олег! Олег!, вдруг послышался крик Глеба из дома: Принеси пивка! Олег дал мне две банки пива и сказал что бы я отнес их Глебу.\n\nЯ взял пиво и направился в дом, с чувством тревоги, заглянул на кухню, но там никого не было, тогда я направился к нам в комнату, дверь была прикрыта, но я открыл дверь и увидел, как на диване лицом ко мне сидел Глеб, с опущенными штанами, чуть ниже колен и раздвинутыми ногами, а сбоку от него, на диване, раком со спущенными трусиками, стояла моя жена и сосала его хуй.\n\nГлеб одной рукой намотал себе на кулак ее хвостики и водил ее голову вверх и вниз, помогая тем самым, ей сосать, а другой рукой, залез ей под юбку и мял ее голую попку. Кристина меня увидела и тут же захотела поднять голову, Глеб сжал ее волосы еще сильнее и приказал не рыпатся.\n\n— Не рыпайся, держи хуй во рту, сука.\n\nБлядь, я охуел от этой картины. Я как мудак стоял в дверях с пивом в руках, для этого урода, а он приказывает моей жене, не вынимать его хуй изо рта.\n\n— Пивка принес? Сюда ставь. показал мне Глеб на тумбочку возле дивана. Я даже не смог ничего сказать, я был просто в шоке. Рядом с Глебом лежал нож, видимо он угрожал ей, поэтому моя жена, так послушно подчинилась ему.\n\n— Твоя жена, вместо посуды захотела, помыть мне хуй: ухмыльнулся Глеб. Кристина держала его хуй во рту обхватив его губами, но не сосала его, а просто держала. Хуй у Глеба, был большой, настолько, что было видно, с каким трудом Кристина, держала его во рту.\n\n— Если ты, не будешь меня слушаться, я порежу вас обоих, тебе все понятно? спросил меня угрожающе Глеб.\n\n— Понятно: ответил я. Глеб пригнул голову к Кристине.\n\n— А тебе понятно, сука? Кристина с хуем во рту что то промычала и из ее рта вытекло немного слюны, которая потекла по члену Глеба.\n\n— Тогда давай посасывай мой хуй: сказал он ей:\n\nКристина, начала монотонно двигать головой, вверх и вниз, держась правой рукой за его уже мокрый ствол.\n\n— Только не говори мне что у тебя не стоит хуй сейчас: обратился ко мне Глеб.: давай снимай портки и садись напротив нас, люблю ебать всяких шлюшек при их мужьях.\n\n— Она не шлюха, возразил я.\n\n— Да ты что? удивился Глеб: а мы сейчас узнаем это у твоей жены. Он резко поднял голову Кристины за волосы. У Кристины изо рта хлынули слюни, по члену Глеба так же стекали слюни моей жены. Глеб демонстративно взял нож и спросил у Кристины:\n\n— Ты шлюха? Кристина молча посмотрела на меня измученным видом. Глеб дернул ее голову за волосы и переспросил:\n\n— Ты шлюха? Кристина покорно ответила:\n\n— Я шлюха.\n\n— Вот видишь, а ты говорил, что она не шлюха. Глеб дал ей не большой подзатыльник.\n\n— Продолжай, сосать. Кристина медленно опустила голову и вновь взяла его хуй в рот.\n\n— Я сказал снять тебе портки и сесть напротив! Хочу что бы ты видел ка я буду ебать твою шлюху! Я покорно снял штаны с трусами и Глеб увидел мой стоявший член.\n\n— Ха, ты смотри, у твоего любимого мужа, хуй встал: обратился он к Кристине.\n\n— Что нравится смотреть, как твоя жена сосет другому?\n\nЯ стыдливо молчал, мне было стыдно, что Кристина видела, что я возбудился от того, как она берет в рот у этого урода. Не знаю почему, но моя жена начала постанывать и стала сосать, у Глеба чуть быстрее.\n\nГлеб тем временем внимательно смотрел как его хуй входил в рот моей жене, а на его лице прослеживалась ухмылка, одновременно, под юбкой он мял попку Кристине, а может и не только, мял, мне не совсем было видно, что он там делал, Кристина стояла раком и юбка на половинку прикрывала ее попку, а рука Глеба как раз под этой юбкой что то делала.\n\n— Глеб периодически издавал рык или звуки типа О-о-о! У-у-у! внимательнее вглядываясь в лицо Кристине.\n\n— Смотри мне в глаза, когда сосешь, сука! приказал ее Глеб. Кристина повернула немного голову к нему и стала смотреть ему в глаза, если честно ее лицо было немного глуповатым, особенно учитывая то что в это время она еще и сосала ему.\n\n— Должен тебе сказать, что твоя сучка, возбудилась: Сказал мне Глеб:\n\n— Пизденка у твоей шлюшки уже изрядно мокрая: добавил он.\n\nГлеб вставил два пальца Кристине в пизду, поводил ими немного, потом высунул и показал мне два мокрых пальца. Я возбудился от этого еще больше, мои руки потянулись к члену и я стал немного подрачивать себе, Кристина к этому времени, уже видимо тоже, явно вошла во вкус и вся эта ситуация стала ей нравится. Она уже не стесняясь меня, сосала Глебу хуй причмокивая, постанывая и мыча от удовольствия. Глеб дал Кристине в рот средний палец, что бы она его обслюнявила и вставил ей этот палец в попку, моя жена еще больше прогнула спинку и стала покручивать попкой вокруг его пальца. В это время зашел Олег.\n— О-о-о, Глеб, да ты я смотрю, решил по полной наказать муженька! усмехаясь сказал Олег.\n— Смотри! Этот педрила, дрочит свой хуй, пока я опускаю его жену в рот. Да и жена его вошла во вкус, смотри как причмокивает и попкой крутит: ответил Глеб.\n\nУ Олега видимо тоже член уже встал от всей этой картины, т. к он стал немного поглаживать свой бугорок торчащий из джинс. Тем временем Кристина продолжала обсасывать хуй Глеба, на полу под его ногами, даже уже образовалась небольшая лужица из слюней. Глеб сказал остановится моей жене и приказал ей просто открыть широко рот. Одной рукой он взял ее за волосы и повернул ее голову лицом в мою сторону, моя жена стояла раком с пальцем в заднице и открытым ртом из которого капала слюна. Глеб взял рукой свой хуй и немного поболтал им во рту у Кристины, потом сказал ей обхватить губами его член. Кристина обхватила его хуй губами и презренно смотрела на меня, а я как мудак сидел, смотрел на нее подрачивая себе хуй.\n\nГлеб стал немного потрахивать мою жену в рот. Кристина немного прищурила глаза от удовольствия и стала постанывать. Глеб от этого стал еще резче потрахивать ее в рот и уже начал рычать от удовольствия. Я понял что Глеб скоро начнет кончать в рот Кристине.\n\n— Смотри пидор, как я сейчас буду вафлить, твою суку! Он стал еще интенсивнее ебать ее в рот и сильнее зжал ей попку. Кристина от удовольствия закрыла глаза, в ее рот как поршень входил хуй Глеба, а по скулам текли слюни.\n\nВскоре его хуй стал пульсировать от напряжения, Глеб зарычал а Кристина еще больше стала мычать.\n\n— Спускаю!!! заорал Глеб Кристина не вынимая хуй, уже сама стала подрачивать Глебу ...и вскоре изо ее рта начала капать сперма.\n\n— Да-а-а сука!!! Все слизывай! Кристина продолжала сосать хуй несмотря на то что изо рта по прежнему вытекала сперма, она никак не хотела останавливаться. Глеб смотрел на меня как на ничтожество, а я действительно чувствовал себя ничтожеством, потому что все это меня безумно возбуждало.\n\nКристина стала облизывать хуй Глеба языком, было видно как вязкая сперма то прилипала то отлипала на губах моей супруги, а она с удовольствием слизывала кончину Глеба, даже со своих пальцев куда она тоже попала. Олег с интересом и ухмылкой смотрел на меня.\n\n— Я хочу выебать твою жену!,сказал Олег, доставая свой хуй из ширинки.\n\n— Я думаю муженек будет не против. ухмыльнулся Глеб. Кристинка смотрела на меня как на мразь, но меня это возбуждало еще больше.\n\n— Ты любишь свою жену? с ухмылкой спросил меня Глеб.\n\n— Люблю: ответил я.\n\n— Ну тогда поцелуй ее! заржал Глеб. Олег подхватил его и тоже заржал.\n\n— Давай! Давай! Глеб снова взял Кристину за волосы.\n\n— Сделай губы уточкой: сказал он ей милым голосом.\n\nКристина послушно сделала губы уточкой, а Глеб стал пальцем с подбородка и скул собирать сперму которая там текла и смазывать Кристине ее губы сложенные уточкой.\n\n— Целуй: приказал мне Глеб. Я подполз к Кристине и стал целовать ее обконченые губки сложенные уточкой от которых пахло спермой и одновременно мочей, как буд-то этот урод месяц не подмывался и долбил мою жену в рот, грязным хуем. Но все это меня еще больше заводило, мне нравился этот вкус и я с удовольствием стал целовать Кристину.\n\n— А теперь в засос! заржали Олег с Глебом. Кристина приоткрыла рот и из него потекла сперма прямо мне в рот, соленая, вонючая и липкая, но столь приятная, я буквально вылизывал липкий и скользкий язык Кристины своим языком, что бы слизать всю сперму, даже облизал ее горячие, пухлые и обконченые губы, что бы почувствовать вкус спермы настоящего мужика.\n\nКристина томно стонала и уже подрачивала хуй рядом стоявшего Олега. Так как Кристина по прежнему стояла раком, Олег пристроился к ней сзади и видимо воткнул свой громадный хуй ей в пизду, потому что в этот момент Кристина, немного ахнула.\n\nМы с Кристиной продолжали сосаться, в то время как Олег уже во всю жарил мою жену сзади сжимая ее попку в своих могучих руках, шлепки его яиц об пизду Кристины звучали все громче и сильнее, Кристина стонала, как сучка, я только успевал ловить теплый выдох своей любимой жены, при каждом толчке Олега. Меня возбуждал тот факт, что мою жену долбит раком какой-то мужик, а я в это время целую ее в обконченые губы, целую так, как никогда до этого не целовал.\n\nМы продолжали целоваться, Глеб подошел к нам и стал пошлепывать Кристине членом по щеке, в то время пока мы сосались с ней.\n— Ну что нравится тебе слизывать мою сперму со своей жены? ухмыляясь спросил меня Глеб.\n\n— На — ка попробуй еще: он стал тыкать мне в щеку своим сильно пахнущем спермой и мочой, хуем. На кончике члена у него еще оставалась капля спермы.\n\nГлеб с улыбкой смотрел на меня сверху и ждал моего унижения, когда я слижу его сперму у него с конца, на глазах своей жены. Он победил, я не удержался и сделал это, я слизал с его сильно пахнущего конца, его сперму. Кристина дергаясь от толчков Олега, жадно провела языком по губам, смотря как я слизываю с конца Глеба В это время, зарычал Олег, судя по всему он уже собирался кончать в мою жену, я как собачонка подполз посмотреть поближе на это зрелище.\n\nЯ смотрел на свою, стоящую раком жену и видел крупным планом, как могучий хуй Олега входил в хлюпающую писю моей Кристины, как его мокрый и скользкий хуй растягивал пизду моей жены. В какой-то момент Олег высунул хуй что бы смочить его слюной, а я тем временем смотрел на влажную и раздолбанную дырку жены, которую так сильно разработал Олег. Олег смочил хуй, несколько раз пошлепал им Кристину по попке и медленно, что бы я видел, засунул его опять ей в писю. В это время Глеб подошел К Кристине спереди и заставил ее широко открыть рот.\n\n— О-о-о! Какой у тебя блядский ротик! Он немного вздрочнул свой член перед ее широко открытым ртом, потом крикнул мне\n\n— Эй, Пидор! Смочи ка губы своей жене. Я подполз к ней и стал облизывать ее горячие губы, обильно смачивая их слюной.\n\n— Достаточно: сказал Глеб. Я немного перевернулся, лег на спину, так что бы можно было видеть с низу, как Глеб сейчас будет долбить в рот мою любимую. Кристина, все так же стояла с широко открытым ртом, дергаясь периодически от толчков Олега и покорно ждала когда Глеб сунет ей в рот свой хуй. Глеб стоял и дрочил перед Кристининым ртом свой член и смотрел на меня сверху как хозяин. Я не удержался и взял в руку его дергающиеся горячие яйца и стал массировать их.\n\n— О-о-о, да пидор!: прорычал Глеб: Давай подрочи мой хуй в рот своей жене. Кристина послушно поддалась чуть вперед, что бы головка хуя скрылась в ее ротике. Теперь я уже дрочил его хуй Кристине в рот, снизу было хорошо видно как с ее нижней губы прериодически разбрызгивались слюни, которые частично попадали мне в лицо. Хуй Глеба быль твердый и скользкий из-за обильного выделения слюней моей жены, я периодически уворачивался то капающих выделений изо рта Кристины.\n\n— Давай быстрее! приказал мне Глеб. Он зажмурил глаза стиснул зубы и стал рычать.\n\n— Да, пидор дрочи мне сильнее! Я сейчас буду спускать в рот твоей жене!\n\nЯ стал дрочит его хуй еще быстрее, параллельно массируя его яйца. Кристина, уже извивалась и мычала, от удовольствия как могла, сзади ее интенсивно долбил Олег, спереди я дрочил хуй Глеба ей в рот, она жадно посасывала и обхватывала его залупу. Вдруг я почувствовал в руке, как хуй Глеба затвердел и стал пульсировать, я услышал как струи спермы начали выстреливать Кристине в рот, снизу открывался просто завораживающий вид, я сам готов был от этого кончить. Кристина немного поперхнулась, видимо струя спермы попала ей в глотку по, нижней губе, а потом и по подбородку стали вытекать струйки спермы и капать мне на ебло, я открыл рот что бы поймать капельки спермы изо рта своей любимой, я чувствовал как соленая и терпкая сперма попадает мне в рот, я немного приподнялся и стал облизывать Кристине обконченый подбородок и нижнюю губу.\n\nЯ чувствовал себя шлюхой, ведь я слизывал сперму чужого мужика с подбородка и губ своей жены, которой только что спустили в рот, при том что я самолично дрочил ему хуй. Глеб взял свой мокрый член, стряхнул остатки спермы Кристине в рот. Кристина жадно слизала со своих губ кончину и опустила голову ко мне. Я понял что она хочет сплюнуть мне в пасть, содержимое своего рта, я послушно открыл рот и Кристина стала сплевывать мне туда густую белую сперму, сплевывала, так как буд-то сплевывает в толчок. Чувство было двоякое, с одной стороны, я был как унитаз в который Кристина сплевывала кончину чужого мужика, я понимал что после такого Кристина будет смотреть на меня как на тряпку, а с другой стороны, было возбуждающее чувство, мне все это нравилось.\n\nТем временем Олег уже ускорился, потому как шлепки его яиц об писю моей жены участились. Он схватил за хвостики, Кристину как за поводья, стал рычать и ругаться.\n\n— Что блядь! Нравится как я тебя натягиваю? О-о-о! Я тебя сейчас разорву, как суку! У-у-у! Я ебу тебя как шлюху, сука!!! Подмахивай мне тварь!!!\n\nОлег жарил мою жену, как бешеный бык, казалось что у него, пар из носа шел.\n\n— Что Лох?! Нравится как я насаживаю твою жену на свой хуй? Смотри, смотри, как твоя жена кайфует на моем члене! запыхаясь и смеясь произнес Олег.\n\nОн стал шлепать ее ладонью по заднице, моя жена уже не стонала, а кричала.\n\n— Да-а-а! Натягивай меня! Натягивай как суку! Олег посмотрел звериным взглядом в мою сторону, он стоял драл мою жену раком и смотрел на меня как на ничтожество.\n\n— Ну что спермоглот! Ложись под свою шлюху! Сейчас я покажу тебе, как кончают настоящие мужики!\n\nЯ забрался под стоящую раком Кристину и снизу стал смотреть как в мою жену входил хуй Олега. У Кристины были приспущены трусики, я схватил их зубами и жадно смотрел, когда Олег начнет пичкать мою жену кончиной. Ждать осталось не много. Олег зарычал и стал еще сильнее натягивать Кристину, его хуй входил в пизду моей любимой, как поршень, Олег видимо уже кончил в нее, но не останавливался, я это понял потому, как стала образовывается белая пенка у краев писи и потому как сильно стала хлюпать пизда.\n\nНаконец вся эта жидкость стала скапливается на клиторе у Кристины. Олег продолжал хуярить мою жену. Сгусток спермы стал постепенно свисать на клиторе моей жены и раскачиваться, от мощных толчков Олега. Я жадно смотрел на свисающую кончину и ждал, когда она капнет на трусики Кристины, которые я все это время держал у себя во рту от возбуждения.\n\nВскоре Глеб высунул свой член и я увидел как из дырочки моей жены стала медленно и похлюповая вытекать сперма.\n\n— Теперь давай слизывай мое дерьмо! сказал мне запыхавшийся Олег. Я вылез из под Кристины и стал вылизывать ее обконченую писю, спермы было так много, что часть стекла в приспущенные трусики моей жены. Кристина продолжала стоять раком и крутила своей попкой, пока я слизывал чужую сперму с ее пизды. Она протянула руку к моей голове и взяла меня за волосы, как делал с ней Глеб, теперь уже она перешла в роль моего хозяина.\n\n— Давай лох! Слизывай все! Да-а-а! Вот та-а-к! Как тебе на вкус, сперма настоящего мужика?\n\nЯ просто охуел, меня сильно возбудили ее слова, я стал быстрее слизывать с нее сперму и дрочить себе хуй.\n\n— Не забудь с трусиков слизать тоже! сказала Кристина.\n\nЯ посмотрел в ее приспущенные трусики, в которые тоже стекло, немного, спермы и стал обсасывать их, постанывая и подрачивая себе хуй.\n\nВсе это время Олег с Глебом сидели в креслах и наблюдали за мной попивая пивко, и держа в зубах сигареты. Они сидели и подшучивали надо мной, называли меня спермоглотом и лохом, а я как мудак, сидел дрочил себе хуй и обсасывал обконченые трусики Кристины.\n\n— Слышь! Задрот! Хорош дрочить! Сейчас себе весь кайф обломаешь! Подрочешь, когда я твою жену буду драть! А, то, я ей только рот вафлил! сказал Глеб.\n\nОлег поманил Кристину, показав, ей что бы она села к нему на коленки. Кристина с удовольствием присела к нему на коленочки и с презренной улыбкой посмотрела на меня.\n\n— Какой-же я лох! подумал я про себя, но мой хуй по прежнему стоял, я еще не кончил и до сих пор был возбужден, потому-что я жаждал продолжения."}],"date":1646201194222}