{"title":"Куколд-Босс","arr":[{"type":1,"text":"Николай ехал в этот в вечер в VIP-клуб. Он был очень доволен сегодняшним днём. Удалось подмять под себя ещё одного мелкого бизнесмена. Его фирма становилась сильнее с каждым годом. Десять лет назад, когда он был двадцатипятилетним парнем, открыл магазин по продаже стройматериалов. Николаю повезло. Большая строительная фирма почти сразу вышла на него, так как то, что её интересовало, было только в этой фирме. Заказ был большой, плюс строители выплатили хороший аванс, чтоб магазин смог обеспечить их материалом. Бизнес парня тут же не просто пошёл в вверх, а полетел. Уже через шесть месяцев вместо 5 человек персонала стало 50. Он выкупил несколько складов и магазинов у других предпринимателей, поставив их директорами. Через три года у Николая был отдельный офис, и теперь он со стороны управлял своей компанией, решая только глобальные вопросы. Везение и стальная хватка сделали из него преуспевающего бизнесмена. Был жёсток со своим персоналом, когда не справлялись или делали ошибки, но все уважали своего начальника. Зарплатой обделял лишь лентяев, иногда помогал тем, у кого были различные личные проблемы. Развивая свою фирму, он чаще не строил новое, а выкупал у мелких конкурентов. Так сразу решал две проблемы — убирал их из бизнеса и развивал, увеличивал свой.\n\n\nВ свои 35 был статным мужчиной без лишних килограммов. Достаточно красив, чтоб многие девушки на его фирме сохли по нему. Многих, которые нравились ему внешне, не обделял своим вниманием. Не одна сотрудница была приглашена им в ресторан, а после и домой. Где уже через полчаса громко стонали под сильным мужским телом. Сергей был неплохим любовником, поэтому большинство хотели попасть второй раз к нему в постель, а остальные и взять фамилию шефа. Но дальше секса и нечастых встреч дело не доходило. Умел быть внимательным и ласковым, а когда надо, настойчивым и сильным, поэтому в его списке побед были и замужние.\n\nОдна из таких была его секретарша Лена. Но она была слишком умна, чтоб бегать за ним, поэтому вскоре стала личным секретарём и владелицей повышенной зарплаты. Она не сильно корила себя за измены. Во-первых, ей нравился Сергей, поэтому с радостью ложилась под него 1—2 раза в неделю. Во-вторых, пускай и телом, получала очень неплохие деньги, конечно не говорила мужу, что уже давно зарабатывает вдвое больше его, а просто положила на счёт или покупала технику, говоря что в кредит. Но всё-таки любила супруга и не собиралась от него уходить. В-третьих, думала, что сексом снимает стресс с начальника, поэтому его работоспособность повышается, следовательно и прибыль фирмы.\n\nВот уже в свете фонарей показалось знакомое здание. Припарковав в специальном гараже автомобиль, Николай прошёл в свою кабинку. Этот VIP-клуб был мало кому известен, но очень дорогой. В нём каждый клиент мог реализовывать свои сексуальные желания, не боясь, что узнают его личность. И сейчас заезжая сюда, он вспоминал один из первых дней. Случившееся многое поменяло в нём, но был рад, что это произошло.\n\nВ тот день в этом клубе, когда уединился с одной красоткой. Уже тогда чувства секса и его восприятия стали тупиться и размываться, поэтому и решил обновить их тут. Вот в первый день после часового секса с брюнеткой, они лежали в постели.\n\n— Тебе, что-то не понравилось? — спросила она, водя пальчиком по его груди.\n\n— Всё хорошо, но я искал большего, только сам не знаю чего, — начал он. — понимаешь всё пристыло и многое надоело, а хочется, как в юности, чтоб слюна капала, смотря на красивую девушку. Чтоб стонать при оргазме, а не просто спускать.\n\n— Сейчас, мне кажется, я знаю как тебе помочь.\n\nОна кошкой встала над ним. Её густые волосы медленно скользили по мужскому телу. Опускалась всё ниже. Когда лицо оказалось напротив члена, она согнула его ноги в коленях. Его орудие ещё лежало после работы. Девушка медленными касаниями языка, изучала каждый миллиметр плоти. Она облизнула пальчик и Николай почувствовал, как он касается его ануса.\n\n\n— Но... — попытался протестовать он.\n\n— Тихо — промурлыкала брюнетка. — Доверься мне.\n\nОна медленно ввела его внутрь. Глаза блестели смотря прямо на его. Палец умело находил нужные точки, массируя внутри. Сам не осознавая, Николай задышал глубже. Пухленькие губки девушки обхватили головку члена. Неглубоко двигаясь по стволу ротиком, она смотрела ему в глаза. Эта картина дико возбуждала мужчину, что сказалось но половом органе. Он опять был готов, уже ко второму тайму. Брюнетка же добавила еще пальчик. Другой рукой она открыла шкафчик, который стоял у кровати, что-то достав от туда. Уже от действии этой девчонки он тихо постанывал. Тут внезапно всё прекратилось, пропали ротик и пальчики. Николай открыл глаза. Она стояла на коленях между ее ног, а на ней красовался не толстый, но длинный страпон.\n\n— Я не...\n\n— Что происходит в этом клубе, остается тут.\n\nНиколай покраснел, его смущала ситуация, что он здоровый, преуспевающий, лежит с раздвинутыми ногами перед девушкой со страпоном. В последний раз он так смущался лет в 18—19. А она, как специально медленно, очень медленно смазывала кремом свою игрушку, растягивая время до начала нового опыта для партнера. Но долго продолжаться так не могло. Холодный материал коснулся дырочки.\n\n— Расслабься, милый. Нужно всё попробовать в этой жизни и потом решать, твоё это или нет.\n\nС большим страхом, он повиновался ей, чувствуя как в попку входит посторонний предмет. Резкая боль пронзила тело и он вроде попытался оторваться от её, но шлепок по попке заставил замереть. Николай сжал зубы и зажмурил глаза, приготавливаясь выдержать всё это. Эта тёмная бестия не останавливалась, грудки колыхались вместе с толчками в него. Она специально не трогала член, хотя стоял на 100%. Мужчина сжался весь, лишь бы перетерпеть.\n\n\nТут до его, домика, в котором он спрятался от боли и смущения, что-то начало стучаться. Этот стук становился все сильнее, громче, настойчивее. Он слегка расслабился, решившись посмотреть, что это за новые чувства. Глаза так и не открыл. Сладкая истома раскатывалась по телу, ударяя в самый мозг. Мужчина уже не мог свести зубы, стоны, которые шли изнутри легких, становились всё громче. Только сейчас понял, что это не воображение, а реальность и его любовница слышит это. Может она перестала и перешла к члену? Нет он ощутил заполненность своего зада. Дрожь от каждого толчка шла вверх, разбегаясь мурашками по затылку.\n\nВ голове Николая рождались картины прошлого. Он вспоминал девушек, с которыми у него был секс. Видел, как они стонали, кричали, извивались и сейчас вместе с ними кружился в этом водовороте мыслей. Он не был выше или ниже этих девушек, а был такой же, такая же. Спина сама выгибалась от этой эйфории. Некоторые мышцы начало сводить. Сильная судорога пронзила тело и он начал кончать. Только сперма не брызгала вверх, лилась ручьем. И не белая и густая, а прозрачная и липкая. Он свернулся клубком, его трясло, как будто ударили электрошоком. Вся промежность была мокрой, в этот момент он ощутил себя маленькой оттраханной девочкой.\n\nЛишь через минуту смог придти в себя. Брюнетка уже сняла и убрала свою игрушку. Смотрела на его не брезгливо и унизительно, наоборот тепло. Её улыбка успокоила Николая. Он не мог подумать, что будет такой конец, что его тело предаст. Думал, не сможет посмотреть в глаза любовнице, которая видела его женский оргазм, ведь ни она, ни он так и не касались члена. Но девушка смотрела по другому. Как наставник на своего ученика, которого получилось сдать главный экзамен.\n\n— Что это было? — неуверенно произнёс он.\n\n— Мне, кажется, ты истинный бисексуал, в полном выражении этого слова. Ты хорошо умеешь трахать, мне понравился секс с тобой, я даже кончила, хотя с многими не получается, но тебе нужно и чтоб овладевали тобой.\n\n— Нет-нет я не педик какой-то. Ты что предлагаешь мне под парней ложиться?\n\n— Ты сам придешь к этому, думаю, по началу ещё с игрушками побалуешься, но потом... попробуешь и живой.\n\n— Не, думаю, — буркнул Николай.\n\n— А ты посмотри сюда.\n\nДевушка взяла его член в руку. Мужчина перевёл глаза на его, открыв рот. Ещё никогда не видел таким свой орган. Он стоял не на сто, а на все двести процентов. Вены как реки опутывали плоть. Видно было как они пульсируют. Размер тоже был больше и длиннее чем обычно. Нервные окончания, которые еще недавно пронзили мозг новым оргазмом, теперь разливались по телу, превращая его не просто в самца, а зверя.\n\nОн поднял глаза на брюнетку. Смуглая кожа, точёная фигурка, красивая грудь, волосы, чёрные как крыло ворона. Дико захотел овладеть ею. Он уже не помнил, что у них был секс меньше часа назад. Мужчина, как будто увидал девушку впервые. Она видела блеск глаз, понимая какие образы сейчас рождаются в глубине их. Его желание возбуждала и её изнутри, если бы они были незнакомы, но увидела этот взгляд на себе,  отдалась, даже не спрашивая имени.\n\nМужчина налетел на девушку. Сразу пронзая её глубины. Не выдержав такого напора, экстаз сбил тело как волной, унося в океан наслаждений. Закрыла глаза, превратившись в одну эрогенную точку. Все чувства обострились. Она чувствовала его в себе, руки которые сжимали тело, горячие губы которые обжигали своими ласками. Тело перехватило инициативу у разума. Уже не осознавала стонет или кричит, что делают руки, куда смотрят глаза. Девушка видела только белые облака, сквозь которых плыла всё дальше.\n\nНиколай же трахал всё сильнее, не было отдышки и усталости. Тело работало на пределе возможностей, но край этого предела не видел. Ощущал как-будто множество веков не занимался сексом, и вот, одна из богинь любви сжалившись спустилась к нему. И теперь наслаждался соитием на следующие долгие годы.\n\nНе спрашивая перевернул девушку. Видя как блестит промежность. Её соки были по всей промежности. Попочка тоже была влажной, а дырочка слегка приоткрылась. Он не знал специально это сделала она или это спазм тела, но ничего не могло остановить его сейчас. Приставив свой член, начал проникать в зад. Дырочка была узкой, но большое обилие смазки сделало своё дело. И вот уже от анала, кричала и стонала брюнетка, вцепившись в покрывало.\n\n\nТолько через час они лежали рядом. Николай успел не один раз потрахать девушку. Крупные капли пота покрывали тела, но сил пойти в душ не было. Небольшой сквозняк охлаждал людей, заставляя мурашки бегать по телу. Кто бы, что не говорил, но секс это лучший наркотик на Земле и приятная ломка в теле, напоминало о том, что случилось только что.\n\n— Спасибо, это было круто. Я трахался как в первый раз.\n\n— А как тебе наш эксперимент до этого. Ты ощутил, что он с тобой сделал.\n\n— Я должен подумать. Это против моих устоев, но ощущения во время и после этого были чудесны.\n\nОн ушёл через 30 минут от девушки. Сев в машину, не мог долго поехать. Покопался у себя в карманах ища ключи. В руки попалась бумажка. Достав и развернув её, он прочитал: \"Если захочешь повторить звони. Ирина. «. На обратной стороне был её номер. Улыбнувшись сам себе или может находчивости девушки, отъехал от клуба. Николай не знал, что позвонит ли ей, но тело рефлекторно спрятало клочок бумаги в карман под молнию. Оно точно знало, что этот номер понадобится.  "}],"date":1646201264993}