{"title":"Подарок на 8 марта","arr":[{"type":1,"text":"Мы время от времени говорили об этом, и нельзя сказать, что ограничивались только разговором. Я пару раз предлагал своим приятелям присоединиться к нам, но всё заканчивалось на стадии знакомства. Сорокалетние уверенные в себе мужчины вдруг превращались в суетливых робеющих мальчиков, а Кате нужен был властный самец, знающий, что сучка полностью принадлежит ему. Оба раза вечер так и заканчивался без продолжения по моей инициативе. Было понятно, что праздника не получится, а мне хотелось устроить ей именно праздник и прежде всего праздник души.\n\nЕщё в наш первый вечер, когда она стала моей, мне показалось, что Кате нравится подчиняться. Для меня это не самое главное, но «снегопад, снегопад, если женщина просит». Не стал торопить события, девочке тогда было всего лишь 27, и она немного стеснялась. Дав ей возможность чуть попривыкнуть ко мне, аккуратно проверил, не ошибся ли. Где-то чуть покрепче взял за волосы, где-то зажал рот рукой, когда она расшумелась, осторожно назвал сучкой и по ответной реакции убедился, что ей нравится насилие, по крайней мере символическое. Всего через пару недель она окончательно раскрепостилась и после моего шутливого намёка вдруг молча выбралась из постели, принесла ремень и протянула его мне...\n\nЯ уже было махнул рукой на поиски партнёра для «па де труа», но умная мысля приходит опосля. Приближалось восьмое марта, а у меня не было никаких идей подарка подруге. Чего-то дежурного не хотелось. Цацки Катю не сильно интересовали, это я уже знал, часики Rado исправно тикали на её руке ещё с тридцатилетия, на трюмо был широко представлен ассортимент московских парфюмерных салонов.\n\nКитайцы как всегда оказались правы, если долго сидеть около дороги, рано или поздно мимо пронесут труп твоего врага. Я вдруг вспомнил про МЖМ и на полчаса запутался во всемирной паутине. Довольно быстро нашёлся свинг-клуб, устроенный в большой московской квартире. То, что мне и надо. Большого шалмана типа — Адама и Евы — я совсем не хотел, а это что уютно-камерное.\n\nВладелец, представившийся Константином, доброжелательно ответил на звонок и не сильно удивился моим пожеланиям. Его смутило лишь одно моё предложение, но мы смогли найти общий язык. Через 10 минут дельце было обтяпано.\n\nПару дней спустя мы уже стояли перед массивной деревянной дверью — сталинки. Разумеется, Катя знала, куда я её привёз.\n\n— Давай договоримся, сейчас у тебя ещё есть право отказаться от подарка и мы уйдём. Рестораны уже все закрыты, поэтому просто отвезу тебя домой, а завтра будет тебе твой стейк-филе в — Эль Гаучо-. Ну, или какая другая программа на твоё усмотрение. Но если войдём, ты уже не сможешь сказать нет и будешь делать всё, что я предложу. Обедню, поверь, не испорчу.\n\nБыстро глянув мне в глаза, Катя молча потянула дверь на себя. Впрочем, иного я и не ожидал. Увы, но она стояла в контражуре, и мощный фонарь во дворе помешал мне увидеть выражение её глаз.\n\nНас встретили, проводили в «раздевалку» и мы переоделись согласно правилам клуба. Я остался в шортах и майке, Катя в моей белоснежной рубашке, застёгнутой на нижние пуговицы, туфлях на каблуке и чулках. Бельё я попросил её не снимать. «Мужчины решат, раздеть тебя или смотреть, как ты сама раздеваешься».\n\nЯ взял Катю за руку и мы прошли в большую гостиную, где уже были люди. Она шла, не поднимая глаз, я кивнул головой сразу всем в качестве приветствия. В подобном заведении я был впервые и немного волновался. Нет, меня ничего не смущало, но у меня был свой план на вечер и я не хотел, чтобы кто-то из гостей его испортил, пусть и неумышленно. А Катя, как я заметил, вызвала интерес у мужской части общества, да и у женской тоже. Она действительно была хороша. Но у нас с ней была договорённость, что одного мужчину выбираю я, второго она. Мы заняли небольшой диванчик — уголок и, как заранее и условились, негромко беседовали, не глядя в зал, давая таким образом понять остальным, что хотели бы немного побыть в одиночестве. Нам повезло, люди оказались тактичными и поняли наше поведение именно так, как я и рассчитывал.\n\nВ этом клубе отсутствует бар и напитки — закуски посетители приносят с собой. Я достал из рюкзачка наш любимый набор, бутылку белого портвейна и «римский завтрак»: сыр, хлеб, помидоры, листья салата. Чтобы не создавать ненужную суету, я захватил из дома всё необходимое: посуду, соль, штопор, влажные салфетки. Катя не присутствовала при моих сборах и удивлённо подняла брови, увидев, что посуда не одноразовая.\n\n— Праздник всё же, — ответил я на незаданный вопрос и улыбнулся. — И выпей чуть больше обычного, будет не так волнительно. Но именно чуть.\n\nНе обращая ни на кого внимания, а на нас, хотя и не откровенно, но посматривали, мы разложили все по тарелкам, я разлил вино по бокалам и беззвучно чокнувшись, сделали по глотку.\n\n— Теперь постарайся аккуратно рассмотреть мужчин. Когда определишься, я подойду к нему. И не тяни особо, его могут ангажировать, ты тут не одна.\n\n— Мне понравился тот, который открывал нам дверь.\n\nКате нравились мужчины минимум на 10 лет старше и я, когда договаривался с Константином о визите, спросил возраст и попросил сбросить мне фото на почту. На сайте клуба было указано, что — тактичный организатор готов помочь новичкам освоиться в клубе — Он мне понравился и мы тогда же и условились о его участии в вечере.\n\n— Ну, в этом я не сомневался! Но он проходит по моей квоте, я с ним уже договорился. Тебе придётся поискать среди гостей. Катя была хороша. Я видел, что её колотит внутри, но она держалась. Мне вдруг вспомнился Галич: «чуть-чуть дрожит коленочка, а ручка не дрожит». Наконец она сделала свой выбор.\n\n— Я не хочу вмешиваться и сейчас подойду к нему. По нескольким фразам попробую понять, насколько он адекватен. Не хочу нарваться на петеушника, хотя и с сединой. Всё же лотерея.\n\nКатя кивнула. Дело осложнялось тем, что этот мужчина был с подругой, а у нас действовало железное правило: Я не имею право даже прикасаться к другим женщинам. Меня это не огорчало, в конце концов это мой подарок Кате на 8 марта.\n\nЯ встал с диванчика. — А ты выпей ещё немного, но не увлекайся особо. Если кто-то подойдёт, тактично, с улыбкой объясни, что здесь всё решаю я, а ты не самостоятельна. Я всё же буду поглядывать, вдруг нежданный гость тебе понравится. Тогда дай мне знак, например поставь бокал на столик. Я сверну разговор и подойду. Мы же никому ничем не обязаны». Но видимо мы так хорошо дали понять присутствующим, что не желаем ни чьего общества и её одиночество никто не решился нарушить.\n\nЯ подошёл к указанному Катей мужчине, пытаясь как-то так построить фразу, чтобы и удалось поговорить с ним наедине и не обидеть его даму. Но мне повезло. Она улыбнулась при моём приближении и сама отошла. Мне, прозелиту, сложно судить, но видимо, она была давно — в теме — и сразу сообразила, как поступить.\n\nМужчина, его звали Виктором, оказался абсолютно адекватным и очень приятным человеком. Более того, сам спросил, каковы правила игры. Что запрещено, что можно, но не желательно. Обычно про карточные игры говорят «новичкам везёт», но мне крупно повезло именно здесь. Виктора правда огорчило, что его женщина (оказавшаяся, если не обманул, законной супругой), которой, как выяснилось к тому же, я понравился, не сможет принять участие в нашем развлечении. Я предложил пригласить её в качестве зрителя, но он сказал, что ей это будет трудно — просто смотреть, лучше уж совсем не заходить. В качестве компенсации за неудобство я пообещал, что готов встретиться как — нибудь в другой раз без Кати и мы рассмеялись. Я спросил, как тут всё устроено и какую комнату мы можем занять. Виктор объяснил.\n\n— Тогда у меня к вам последняя просьба. Я с Катей займу её, а вы найдите нашего гостеприимного хозяина и присоединяйтесь. Он в курсе дела. И вот ещё, — с этими словами я протянул ему руку, в которой лежали аккуратно сложенные две пятитысячные купюры.\n\n— Одну оставьте у себя, вторую отдайте Константину, — Виктор покачал головой.\n\n— Правила клуба категорически запрещают любые денежные отношения между гостями.\n\n— Не волнуйтесь, я обо всём договорился с Константином. Он ничего не имеет против. Это же игра, вы оба мне их вручите обратно. А вот для Кати это будет сюрприз, надеюсь, что приятный.\n\nВиктор посмотрел на меня с любопытством, уж не знаю, что подумал, но деньги всё же незаметно взял.\n\nЯ вернулся к Кате. Полбутылки как не бывало. Я улыбнулся. — Похоже, теперь тебе море по колено? —\n\n— Если честно, ни жива, ни мертва.\n\n— Ну, глаза у тебя действительно стеклянные.\n\n— Меня просто колотит.\n\n— А там? Я перевёл взгляд в низ живота.\n\n— Лужа.\n\n— Я не дам тебе вытереться. И они увидят.\n\nКатя просительно посмотрела на меня, но я покачал головой.\n\n— Пойдём. Шлюха должна ждать клиентов, а не наоборот.\n\n— Уже?\n\n— Конечно. Иди смело, рубашка длинная, никто в зале не увидит, как ты течёшь.\n\nКатя одним глотком допила остатки портвейна из бокала, я протянул ей руку и помог подняться.\n\n— Возьми с собой бутылку, — попросила она. Я заткнул бутылку пробкой, сунул её в рюкзачок и повёл подругу навстречу приключениям.\n\nОна уже так завелась, что почти ничего не соображала, но за эти несколько шагов я добавил маслица в её огонь, нашёптывая какие-то изысканные непристойности. Сейчас и не вспомню, какие именно, сам был на взводе, помню только, что она шептала мне: «заткнись!»\n\nКомната была небольшой, но обставлена продуманно. Кровать с коваными спинкой и изножием, если захочется использовать наручники, напротив широкий диван и кресло в углу. Оказалось, что мужчины уже ждали нас, расположившись как раз на диване. Я поставил Катю напротив дивана метрах в полутора, а сам устроился в кресле. Увы, но сегодня на этом празднике души и тела я лишь зритель. Я не мог себе позволить непозволительную роскошь принять участие, был слишком заведён и не смог бы тогда руководить действием. В конце концов сегодня я дарю ей подарок, а не она мне. Придётся потерпеть.\n\nМы не обсуждали с Катей подробности вечера заранее, но я был уверен, что она ничего не испортит. Мы были знакомы уже около пяти лет и я примерно представлял её реплики и действия. Мне оставалось лишь подсказывать. В душе она была настоящей Шлюхой от бога и я положился на её инстинкт. Меня больше заботили совершенно незнакомые мужчины. Одна неловкая фраза могла бы погубить праздник.\n\nКатя стояла, опустив руки, глядя в пол. Щёки в лёгком румянце. Мужчины, наоборот, бесцеремонно рассматривали её, не отрываясь. Выждав небольшую паузу, я занялся своим нелёгким делом массовика — затейника.\n\n— Джентльмены, позвольте представить вам Юлю. Катю я не предупреждал, но она сообразила, что я не хочу называть её настоящим именем и даже не бровью не повела.\n\n— Если вы найдёте её достаточно привлекательной, то сегодня она будет в вашем полном распоряжении, как мы и договаривались. Надеюсь, вам она понравится. Не удивляйтесь, что она на вас не смотрит. Ей разрешается смотреть на мужчину только когда он попросит. Мужчины молча смотрели то на неё, то на меня.\n\n— Юля, джентльмены хотят посмотреть на тебя. Пожалуйста, расстегни рубашку.\n\nОна молча повиновалась, но руки немного дрожали и пуговицы не сразу поддались.\n\n— Лифчик.\n\nПеред выходом я попросил её надеть такой, который можно было снять, оставаясь в рубашке. Она сняла верх и повертела по прежнему опущенной головой в поисках, куда его можно положить. Я не хотел, чтобы она его бросала, поэтому выбрался из кресла, забрал у неё из рук и положил в свой рюкзак.\n\nПульс у меня был хорошо за сотню, но я держался, говорил негромко, но твёрдо.\n\n— Теперь трусы. Я никогда в жизни не видел, чтобы она так краснела, как после этой команды. Катю била мелкая дрожь. Когда она справилась с собой и спустила трусы до того места, где начинались чулки, я сказал, что достаточно.\n\n— Пожалуйста, заложи руки за голову, чтобы клиенты могли тебя хорошо рассмотреть. Про мужчин, честно говоря, я совсем позабыл, наслаждаясь подругой, а они сидели молча. Рубашка, даже расстёгнутая, немного прикрывала Катину грудь и я развёл края в стороны, давая возможность мужчинам полюбоваться. Грудь у нее пусть и не слишком большая, но красивая, правильной формы. Я небрежно провел средним пальцем по соску и почувствовал, как Катя вздрогнула.\n\n— Умничка, держится, — подумал я. Интересно, надолго её хватит?\n\n— Хотела поиграть во взрослые игры? — спросил я шёпотом на ушко, чтобы не услышали остальные. Катя чуть заметно кивнула\n\n— Всё только начинается.\n\n— Джентльмены, — обратился я к мужчинам, — прежде чем вы решите, нравится ли вам Юля, можете попросить её повернуться или наклониться, вообще что хотите. Можете подойти, потрогать. Чтобы потом не говорили, что вам подсунули кота в мешке, — я улыбнулся. Я провёл рукой по её слегка спущенным трусам.\n\n— Уу, кажется вы ей понравились, хоть выжимай.\n\nВиктор встал с дивана, подошёл к Кате вплотную и несколько секунд молча рассматривал её. — Посмотри мне в глаза-, — неожиданно спокойным голосом приказал он. Катя подняла голову. Глядя на неё в упор, он одним пальцем, как и я, только безымянным, неторопливо провёл по шее, потом по плечу, вернулся обратно, спустился вниз между грудей, не коснувшись их, по животу почти до конца, но в последний момент обошёл бутон, скользнул по внутренней стороне бедра, пока не упёрся в чулок. Катя не мигая смотрела, как он и попросил, ему прямо в глаза, только закусила губу. — Она хороша-, — подвёл он итог, обращаясь к Константину. Тот молча кивнул.\n\n— Ну что же, тогда как и договаривались, стопроцентная предоплата, — подвёл я итог «смотринам».\n\nМужчины синхронно потянулись к задним карманам, достали знакомые купюры и протянули мне. Катя посмотрела на меня совершенно безумными глазами. Я выдержал её взгляд.\n\n— С этого момента Юля принадлежит вам, — подвёл я итог сделки.\n\n— Единственное предложение, а то как-то выскочило из головы. Если помните, я сказал в начале, что Юля будет принадлежать вам полностью. Если вдруг кому-то захочется воспользоваться её попочкой, то это, как известно, неудобно с неподготовленной девочкой. У меня есть специальная штучка, чтобы облегчить вам жизнь, — с этими словами я подошёл к своему рюкзаку и достал оттуда анальную пробку, которой мы всегда с Катей пользовались. Сразу поясню, что тут ничего сверхъестественного я не выдумал, Катя любит «в попочку» гораздо больше casual sex. C ней можно часами заниматься традиционным сексом по-всякому и в лучшем случае она кончит два раза. В попочку же она достигала вершины за пару минут. Но я, по образованию врач, зная о последствиях регулярного анального секса, не злоупотреблял им.\n\n— Если вы не против, это отнимет совсем немного времени. Кстати, Виктор, вы огорчились, что ваша супруга не может принять участие в нашем вечере. Если хотите, мы можем хоть и не надолго, пригласить её. Думаю, и Юля будет не против, если это сделают нежные женские руки. И если у неё нет тут занятия поинтереснее, то предложите ей поприсутствовать, но, как мы и говорили, исключительно в качестве зрителя.\n\nВиктор хмыкнул, но поднялся и направился к двери. Но тут неожиданно в первый раз за вечер Катя подала голос. Разговаривая с мужчинами, я, похоже, много потерял, не следя за её реакциями. Видимо, наступил предел её возможностей. Она себя уже совершенно не контролировала. Стоять ровно Катя уже не могла, она покачивалась на каблуках и даже время от времени освобождала руки, чтобы сохранить равновесие и не упасть. С бутона её лилии (это не я придумал, это бессмертный Венечка написал: «и пастись, пастись среди лилий») по левой ноге стекала большая тягучая капля нектара.\n\n— Миш, пожалуйста, — всё, что она смогла произнести. Но меня уже тоже понесло и я пошёл ва-банк. — Ты сама хотела, девочка, — подумал я, — теперь не жалуйся. Этот вечер ты запомнишь. Я проведу тебя по этой дороге до конца... А ведь ещё ничего не началось, ты не стоишь, как любишь, на коленках перед мужчиной с его членом во рту...\n\n— Ты хочешь что-то сказать?, — как можно равнодушнее переспросил я.\n\n— Не надо, пожалуйста, — она уже не могла говорить, скулила. У меня тоже уже натекла приличная лужа, я сам был на грани потери сознания, но кое-как держался. Кто же знал, что так пойдёт.\n\n— Нет ты могла сказать там, у входной двери. Я же тебе предложил сделать выбор. Ты его сделала. Теперь поздно. Мужчины выбрали тебя и уже заплатили за удовольствие и теперь ты принадлежишь им, пока они не разрешат тебе одеться. Но она, похоже, меня не слышала и продолжала поскуливать: — Нет, Миш, нет. Константин, как владелец клуба, заволновался и попытался что-то мне сказать, но я мимикой показал ему, что всё в порядке.\n\n— Ты заметила, что когда мы переодевались, я вытащил из джинсов ремень и сунул его в рюкзак?\n\n— Да\n\n— Ты поняла для чего я это сделал?\n\n— Да\n\n— Похоже, он тебе сейчас пригодится. Принеси его мне.\n\nЕё сознание полностью выключилось, работали только инстинкты. Инстинкты самки. Не знаю, понимала ли Катя, что делает, но на удивление твёрдой походкой подошла к рюкзаку, достала ремень и протянула мне. Мужчины были в ступоре. Константин, похоже, был уже не рад, что ввязался. Я улыбнулся ему ободряюще, но он не среагировал. Виктор так и стоял, не зная, что ему делать.\n\n— Вы не передумали пригласить половину?, — я попытался привести его в чувство. Этот оказался покрепче, ответил вполне осмысленно: «Нет, нет» и вышел.\n\n— Юля, ремень не протягивают одной руке, его подают двумя руками.\n\n— Извините, — она автоматически перешла на вы, как и всегда, когда я наказывал её дома. Это случалось не часто, я умышленно порол её крайне редко, хотя Катя часто провоцировала меня. Чтобы она воспринимала это, как маленький праздник, а не рутину.\n\n— Положи его обратно в рюкзак. Она повиновалась. Вернулся Виктор с женой. Уж не знаю, что он ей сказал, но вид у неё был растерянный. Я максимально деликатно объяснил, что хочу, пошутил о чём-то, и выражение её глаз сменилось..\n\n— Вас как зовут?\n\n— Лена.\n\n— Меня Миша. Лена, у меня к вам будет небольшая просьба, но чуть позже. Юля позволила себе лишнего и мне придётся напомнить, зачем она здесь. Надеюсь, вы не торопитесь? Вместо ответа она рассмеялась. Я вспомнил слова мужа, что я ей понравился, попытался представить, как буду пользоваться этой женщиной, но ничего не вышло. Я думал только о Кате. Она так и стояла у рюкзака.\n\n— Вы не против, — обратился я к мужчинам, — если попка, которой вы будете пользоваться, будет розового цвета?...\n\n... — Простите, что отнял у вас столько времени. Юля в вашем распоряжении и я больше не буду вам мешать. Вы уже определились, в какой последовательности она будет вас обслуживать? по очереди или одновременно?\n\nМужчины неуверенно переглянулись.\n\n— Может, начнём по очереди, а там как пойдёт? — предложил Виктор. Константин молча кивнул\n\n— Тогда у меня одно предложение. Положимся на случай.\n\nЯ достал из рюкзачка коробок спичек, вытащил пару, обломил одну и протянул Кате. У неё так дрожали руки, что она едва их не выронила. Я подмигнул ей ободряюще, но она не прореагировала. Спрашивать её что-то было уже совершенно бесполезно и я молча достал ошейник и застегнул его. Катю это всегда сводило с ума, но сейчас если и произвело на неё впечатление, то она была в таком состоянии, что уже не могла этого показать никак.\n\nЯ встал сбоку, пальцами поднял ей голову и заставил посмотреть на мужчин.\n\n— Вытянувший длинную спичку как начнёт тебя использовать?\n\nОна попыталась отвернуться, но я заставил её смотреть на мужчин.\n\n— Ты не поняла вопроса?\n\n— В рот, — еле слышно прошептала Катя.\n\n— Мы не слышим.\n\n— В рот, — повторила она громче.\n\n— А вытянувший короткую?\n\n— Куда захочет\n\n— Вы не возражаете, джнтльмены?\n\nМужчины синхронно мотнули головами.\n\nЯ напоследок посмотрел Кате в глаза и сказал: «Предлагай».\n\nМоя Шлюха знала, что делать. Катя сделала три шага вперёд, опустилась перед мужчинами на колени и протянула руку со спичками...\n"}],"date":1646201332837}