{"title":"Диана. На озере","arr":[{"type":1,"text":"Джип Вити медленно двигается по грунтовой дороге, постоянно подпрыгивая и качаясь. Я сижу на заднем сиденье и любуюсь своей любимой женой Дианой, сидящей спереди. На этот раз она решила уже не красить волосы и оставить свой родной светло-русый цвет. Легкий макияж, который не жалко будет испортить купанием, все равно делал ее милое личико игривым и пошловатым. Красивые груди правильной формы подпрыгивали и колыхались на каждой выбоине и неровности дороги, угрожая выпрыгнуть из более чем свободного топика, никак не скрывающего небольшие соски. Лифчика или купальника под ним, конечно же, не было. Это приковывало внимание Витька, что и являлось причиной столь неаккуратного вождения. А может причиной было то, что рука Дианы дразнящее гладила его по бедру.\n\nС Витей мы познакомились на одной из генгбенг встреч, когда моя жена плотно знакомилась с шестью незнакомцами, найденными мною на сайте интимных знакомств. Да, мы свингеры. Мне нравится наблюдать, как мою женушку имеют по-всякому чужие мужчины. И чем их больше, тем лучше.\n\nТак вот, Витя сразу же втерся нам в доверие, и после нескольких встреч предложил интересный сюжет. Он отвозит нас на берег, где Диана освобождается от всей одежды и голенькой ложится загорать. Мы с Витьком располагаемся в отдалении и делаем вид, что не знаем ее. В назначенный час к Диане подходят уже найденные где-то Витей парни и предлагают присоединиться к их компании. Диана соглашается и после парочки рюмок водки, немного поломавшись для приличия, отдается. Секс был запланирован на закрытом кустами месте, в отдаленной части пляжа, куда любопытные сунуться не должны. Наверное. Мужчин должно было быть пятеро.\n\nИ вот, джип останавливается, а мы готовимся к выходу. Но не тут то было. Уже возбужденный Дианиной рукой Витя резко закрыл двери, приспустил свои шорты, из которых сразу же упруго выпрыгнул полностью стоящий член.\n\n— Доведи уже дело до конца, раз начала, девочка.\n\nДиана хитро улыбнулась, поправила волосы, взяла член в ручку и начала медленно его надрачивать в максимальной амплитуде. Вот по ее руке уже потекла маленькая, едва заметная капелька смазки, а она все продолжала свою сладкую пытку, глядя при этом в глаза Вити и улыбалась так похотливо, что у меня самого член начал твердеть. Но я помнил наш уговор — пока мы «в поле», я только наблюдаю.\n\nНе выдержав, Витя резко схватил Диану за затылок и притянул к своему толстому, жилистому, сочащемуся смазкой члену. Она с готовностью опустилась к самому низу члена и гибким языком провела по всей длине его ствола. Оказавшись у головки, она взяла ее в свой жадный ротик и начала страстно обсасывать. Но Вите этого было мало. Он уже был слишком возбужден. Он взял Диану за волосы и самостоятельно начал насаживать ее голову на свой член. Она не могла захватить весь член из-за его толщины, но видимо компенсировала недостаток глубины силой сжатия, потому что буквально через полминуты такого траха Витя начал кончать. Моя жена не проронила ни капли, проглотила все, а потом еще старательно вылизала начинающий опадать, но все еще внушительно выглядящий член нашего семейного друга. Мы наконец вышли из машины, и Диана пошла к озерцу умыться — ей надо выглядеть невинной и еще пока нетронутой.\n\nПотом мы вместе собрались у машины покурить напоследок. Диана уже стояла совершенно голая, сверкая своими прелестями на ласковом июльском солнышке. Мы невольно любовались ее красивыми сиськами, словно просящими чтобы их взяли в ладонь и хорошенько пожмякали, ее гладко выбритым лобком, капельками смазки, стекавшими по внутренней стороне ее бедер, видимо, от предвкушении хорошего веселья. Ее длинными ногами, гладкой, как стекло, кожей, равномерно загорелой, включая грудь и зону бикини. От одной мысли, что скоро ею будут грубо пользоваться несколько жадных самцов, заставлять делать все, что им хочется, относиться как к дешевой шлюхе, я снова начал неслабо так возбуждаться.\n\nВнезапно у Вити зазвонил телефон, и он поднял трубку.\n\n— Да. Что? Ну, вообще-то немного занят. А это не может подождать? Ну отлично. Ладно, потом будешь мне по гроб жизни обязан. — он положил трубку и обратился ко мне. — Блин, Кирюх, ты меня звиняй, но я не смогу побыть тут с тобой. С работой проблемы. Надо ехать. Слушай, там возле намеченного места есть кусты, и кусты довольно густые, если хочешь посмотреть на представление, просто затихарись там и все. И не боись, комаров тут особо не водится. Ядовитого кого, насколько помню, тоже. Так что норм все. А на жесткий трах твоей шлюшки я еще много раз успею посмотреть, да? Вы после всего этого чуда потом на трассу выйдете и звякнете мне, я вас заберу. Ну все, покетова.\n\nМы коротко с ним простились, он поцеловал Диану взасос, запустив при этом руку ей между ног. Потом сел в машину и уехал, оставив нас на этой части пляжа одних.\n\nКак только его джип скрылся за поворотом, на полянку выехало две машины, из одной раздавалась громкая музыка. Они остановились прямо возле кострища, как раз в том месте, о котором и говорил Витя. Двери машин открылись, и из них вывалила шумная веселящаяся компания. Девушек среди них не было. Скорее всего, они. Только вот было их семеро. Ладно, может Витя просто сказать забыл о «пополнении». Это даже лучше. Я незаметно кивнул Диане и отошел на достаточное расстояние, зашел за кусты, закурил и начал изображать одинокого человека, любующегося красотой озера.\n\nДиана же флегматично посмотрела на шумящую компанию, встала с пледа и сладко потянулась, демонстрируя свои прелести. Двое парней сразу же увидели это, сказали что-то остальным, вызвав новый взрыв смеха, но подходить почему-то не спешили. Только стояли и переговаривались, посматривая на нее. Диана легла на плед, широко расставив ноги и принялась загорать.\n\nНаконец трое парней отделились от общей толпы и направились в ее сторону. Диана видела их приближение, но виду не подала. Парни подошли к моей жене, оказавшись прямо у широко расставленных ног, и что-то у нее спросили. Она села, забрав ноги под себя и ответила. Диалог завязался, и как бы я ни пытался прислушаться, понять ничего не выходило. Вот Диана уже поднялась на ноги, встала, взяв себя руками за плечи, спрятав таким образом грудь и переминаясь с ноги на ногу, покачивая спортивным бедрами. Это было смешным зрелищем, потому что бритый лобок был все еще открыт и уязвим для взоров этих троих. О чем они говорят так долго? Наконец один из парней подошел к Диане, обнял ее за талию и повел в сторону компании. Двое других собрали ее вещи и пошли следом. От вида того, как рука первого парня медленно смещается с талии на покачивающуюся при ходьбе попку, у меня снова начал твердеть.\n\nЗа то время, пока они разговаривали, компания успела уже собрать мангал, разжечь в нем огонь, расставить какие-то лежаки со стульями и достать немаленький такой запас алкоголя и закуски. Диане сразу же предложили закурить, начали всячески за ней ухаживать. Пока шашлык готовился, ее усадили на плед, она же оперлась руками в землю за спиной, открыв многочисленным взорам все свои достоинства. Один парень что-то у нее спросил, она кивнула, и он сразу же положил свою ладонь на ее грудь и начала ласкать. Она только улыбнулась. Потом ее подняли, видимо сказали повернуться вокруг, наклониться, пройтись сексуальной походкой. Похоже, они все еще не могли поверить, что эта послушная шлюшка будет делать все, что они захотят. Витя, конечно, говорил, что это ролевая игра, но не настолько же реальная.\n\nПотом они пошли купаться. Кто-то шел в плавках, а кто-то, из солидарности к Диане, оставлял всю свою одежду на берегу. Мою женушку взяли на руки и хохочащую закинули прямо в озеро. В воде Диана начала играть в догонялки, но ее быстро ловили и конечно же лапали. Вообще лапали ее постоянно. Кто-то как бы случайно, а кто-то даже и не скрывал своих намерений. Когда они уже выходили на берег, один из парней с татуировкой на всю накачанную спину резко схватил Диану сзади, развернул к себе и поцеловал взасос. Рука его тут же опустилась под воду в районе низа ее живота. Она же гладила его по мускулистой груди, по здоровой шее, по спине, ягодицам. Потом он отстранил ее от себя, подтолкнул к берегу, и, когда она уже почти дошла, звучно шлепнул по попке. Она же обернулась и игриво поглядела на него.\n\nОн вышел из воды за ней, и его стоящий член тут же приманил ее взгляд. Она подождала его, а как только он подошел, провела пальчиком по всей длине его члена. Он подошел вплотную, и его ствол уперся ей в бедро. Она посмотрела на него своим хорошо знакомым мне похотливым взглядом и закусила губку. Видимо, парень не выдержал. Подождав, пока все остальные пройдут вперед, он отвел ее в кусты, взял Диану за волосы и грубо наклонил вниз, уперев свой член прямо ей в лицо. Моя женушка была к этому готова, поэтому сразу же обхватила его губами и начала активно двигать головой вперед и назад, уперев руки в его бедра. Так как они стояли за кустами, видно мне было плохо, но я все же смог заметить, как она встала на колени, опустила руки вниз, а ее голова двигалась все быстрее и быстрее. Наконец она замерла вплотную к бедрам парня — он кончал ей прямо в горло.\n\nОни вернулись к мангалу, встреченные смехом и подмигиваниями. Оказалось, что со стороны мангала те кусты очень хорошо просвечивались, и вся компания теперь знала, что за девочка эта Диана. Нерешительность тут же пропала. Ее начали гладить везде, запускать руки в волосы, крутить по сторонам. Потом ей буквально влили в рот стакан водки, дали запить и кинули на плед. Что-то спросили. Вместо ответа Диана достала сигарету из пачки, закурила и развела ноги. Один парень, с бритой головой тут же сел у ее ног, убедился в том, что под ней уже чуть ли не наводнение и тут же вставил свой член в ее изнывающую киску. Он трахал ее в такт орущей из динамиков машины музыки, а те, кто еще оставался в плавках, снимали их.\n\nВ это время множество рук ласкали ее тело, тянули за соски, подползали под попку, засовывали пальцы в рот. Выкинув недокуренную сигарету, Диана сразу же оказалась с очередным членом во рту. Парням, видимо, это показалось неудобным, поэтому мою женушку подняли, поставили на ноги, нагнули, и сразу два члена почти одновременно вошли в нее с двух сторон. Она оказалась словно нанизана на них. Простора для лапания оказалось побольше, поэтому голодные самцы сразу же окружили мою шлюшку кругом. Иногда ее было вообще не видно за широкими спинами. Член во рту заглушал ее стоны, превращая в невнятное мычание. Парни менялись местами, а тот самый качок с татуировкой с вновь вставшим членом достал из машины фотик и начал фоткать. Диане на это было просто наплевать. Все, что ее заботило — стоящие горячие члены, которые должны быть удовлетворены.\n\nПарни сменяли друг друга, пуская мою благоверную по кругу, а я стоял в кустах и тихо надрачивал свой член, глядя на эту возбуждающую картину. Вдруг мне показалось, что один из них, короткостриженный брюнет, заметил меня, и мне пришлось быстренько скрыться в тени. Заслышав сзади шаги, я ускорился и выбежал на грунтовку. Я решил обойти вокруг полянки, сделать сравнительно немаленький крюк и зайти с другой стороны. Это должно было занять не более 15 минут, и я пошел, прислушиваясь к малейшему шороху. Внезапный звонок телефона чуть не заставил меня подпрыгнуть от неожиданности. Звонил Витек.\n\n— Слушай, чувак, извини что так получилось, мои парни попали в аварию и сегодня уже точно не приедут. Бери Дианку и выходите на трассу. Я вас встречу. С меня поход в ресторан.\n\nЯ просто охуел. Выслушав мой рассказ, Витя изрек:\n\n— Вот ведь бля... А ты где? Как не рядом? Возвращайся! Я пока еще раз наберу этим дебилам. Будь на связи.\n\nЯ все-таки решил завершить свой маневр и выйти с другой стороны. Но прямо навстречу мне вдруг засветила фарами полицейская машина. Не знаю, может я выглядел слишком подозрительно, шагая ночью по грунтовке со стояком, может меня приняли за наркомана, и бравые менты заставили меня сидеть в машине около часа. О групповухе на пляже я, естественно, ничего говорить не стал. Мало ли, кто еще окажется прав, а кто виноват. Пару раз звонил телефон, но я не мог его взять по причине того, что мент его отобрал. Наконец, убедившись в том, что я не тот, кого они ищут, меня отпустили, и я сразу же пустился бегом к полянке. Витя не поднимал.\n\nДобравшись, наконец, до полянки, я немного вылез из кустов и челюсть моя просто упала на землю.\n\nВместо двух, на поляне стояли уже пять машин, а Диану окружала целая толпа. Она лежала животом на двух поставленных друг на друге лежаках, ноги ее были широко расставлены и привязаны к деревянным ножкам веревками, а привязанными также руками она как бы обнимала лежащий сверху лежак. Ее постоянно трахали с двух сторон, стоящему сзади предоставлялась либо киска, либо попка. Судя по количеству спермы, кончали довольно много. Сперма была везде: на растрепанных волосах, на лице, спине, покрасневшей попке, стекала из растраханных дырок по бедрам. Да, они кончали и внутрь. Надеюсь, поставленная в нее недешевая спиралька оправдает возложенные на нее обязанности. Я изловчился сосчитать количество мужчин — 18 штук. Стоящий спереди парень грубо взял ее за волосы и стал дрочить перед лицом, а Диана уже на автомате открыла свой многострадальный ротик и принялась ловить летящие брызги. Эти кусты оказались ближе, и я уже мог слышать реплики и диалоги.\n\n— Ну что, блядь? — сказал только что кончивший парень, взяв ее за волосы. — будем продолжать?\n\n— Да, я ваша шлюха! Я хочу чтобы вы выебали меня!\n\nЭти выкрики еще больше раззадоривали парней, и ее ебали снова и снова. Ее били, тискали, тянули за волосы от одного хуя к другому, засовывали пару пальцев вместе с членом, поливали водкой, снимали обкончанное лицо на телефоны. Я просто поражался ее выносливости.\n\nНаконец ее отвязали от лежаков и просто бросили на землю, словно мусор. Она лежала на своем пледе, не двигаясь, лишь тяжело дыша и слегка постанывая. Никто уже не обращал на нее внимания, все были полностью удовлетворены. Буквально за полчаса они собрались и уехали.\n\nЯ вышел из кустов и подошел к Диане. Она посмотрела на меня и слегка улыбнулась. Яркий запах спермы вперемешку с перегаром исходил от нее в радиусе, наверное, метров ста. Красным было все: щеки от постоянных пощечин, грудь от того же, попка. Ее дырочки представляли собой печальное зрелище: постоянно открытые, краснющие, растянутые и с постоянно вытекающей из них спермой.\n\nЯ поднял ее и отнес к озеру. Помыл. В воде она уже смогла встать, обнять меня и поцеловать в щеку.\n\n— Спасибо, любимый! Ты у меня самый лучший!\n\nЯ уже говорил, что поражаюсь ее выносливости?\n\nМы вышли на трассу, Диана была голышом, решив уже не одеваться после пережитого. Увидели джип Витька. Подошли. Я открыл дверь и оторопел. Рядом с Витьком сидел тот самый качок с татуировкой дракона на спине.\n\n— Сюрприз, Кирюха! Знакомься, это Ибрагим, между прочим, не глухой человек в нашей теме.\n\n— То есть все было по плану? — спросил я.\n\n— Ну как тебе сказать... — начал Витя, но Ибрагим его перебил:\n\n— Это далеко не первый раз, когда я участвую в подобном сюжете, и, знаешь, в последнее время мне это начинает казаться скучным. И вот захотелось мне добавить перчику, устроить этакий нежданчик. Но вам же понравилось?\n\n— Да, очень, большое вам спасибо — проворковала Диана.\n\n— Ну, вы пока отдыхайте, а потом я вам еще позвоню. Телефончик я твой взял, пока ты была эээ не в состоянии говорить, хехе. Вы ведь не против перчика, а?\n\n— Нет, конечно не против! Звоните! Я вся ваша!\n\n— Ну вот и договорились. Ну, поехали, домой вас подкинем. Кирюх, может у тебя останемся? Хоть нальем тебе, а то единственный трезвый в этот вечер."}],"date":1646201388416}