{"title":"Лена","arr":[{"type":1,"text":"Ей очень хотелось свести руки вместе, и опустить их вниз, но почему-то она не могла этого сделать. Что-то держало их, крепко врезаясь в кожу. Она попыталась повернуть голову и посмотреть, что держит ее запястья, но все попытки были неудачными. Попытавшись осмотреться, она обнаружила, что обзор ей что-то загораживало. Ужасно чесалась грудь, но возможности почесаться не было. Попытки пошевелить ногами также не принесли успехов, создалось ощущение, что они зафиксированы, в области лодыжек и колен. «Что произошло? Почему я ничего не помню? Что случилось?» В голове, одно за другим, возникали предположения. «Может авария?»\n\nОна попыталась приподняться и осмотреться, но простор взгляду преграждало какое-то черное пятно. «Точно в гипсе!» Она подняла голову и посмотрела на потолок. Он оказался до боли знаком. «Дома. Что же произошло вчера? Как невыносимо болит голова. Вспоминай!» В голову лезла ерунда. Ей вспомнился скандал с мужем. Как она заезжала к нему на работу, и что его не оказалось на месте, его секретарши тоже не было, поэтому пришлось походить по кабинетам офиса, и приставать ко всем сотрудникам с глупыми вопросами, по поводу их начальника. Она позвонила ему, ответил женский голос, его секретарша, эта мымра, ответила, что Павел Сергеевич занят, у него совещание. «Какое к черту совещание, где?» Она пыталась гнать от себя мысли об измене мужа, но факты говорили сами за себя. Их обоих не было на месте, совещание проводилось неизвестно где, а ей вешали лапшу и это уже не в первый раз. Она была в ярости, но предпочла поехать домой и дождаться мужа там.\n\nВечером, когда Павел приехал домой, она не сдержалась и накричала на него, попыталась ударить его в гневе. Оттаскать за волосы, расцарапать ему лицо. Но Павел, как всегда, вел себя сдержанно, он даже не вышел из себя и не попытался ударить ее в ответ, хотя мог дать пощечину или наорать. Он только уворачивался, перехватывал руки, и, молча, слушал упреки. Потом взял бутылку виски, и ушел в кабинет, оставив ее дальше беситься в гостиной.\n\n«Господи, какая я дура!». Я же изменила ему вчера с Юрой. Она услышала, как открылась дверь, а затем звук приближающихся шагов. Это был Павел, сейчас будет понятно, что с ней. Он подошел, нагнулся над ней.\n\n— Пить хочешь?\n\nОн отвернулся от нее, потом снова повернулся. В руках у него был маленький керамический чайник. Он погладил ее пальцами по лицу, очерчивая его контуры, и поднес чайник к ее губам.\n\n— Ну, давай.\n\nПару глотков и он убрал чайник.\n\n— Паша, что со мной?\n\nСпросила она. Ее вопрос остался без ответа. Он повернулся к ней лицом.\n\n— Еще какие желания у тебя будут?\n\n— Паша, что со мной?\n\n— Ничего особенного Леночка, ты просто связанна.\n\nСпокойно отвечает он.\n\n— Как? Зачем это?\n\nЕе вопросы остались без ответа.\n\n— Ну что, если ты ничего больше не хочешь, то я пойду.\n\nОн уже начал разворачиваться, чтобы пойти к двери.\n\n— Я писать хочу — Немного смущаясь сказала Лена. «Сейчас он меня наверно отвяжет» промелькнула мысль в ее голове. Какого было ее разочарование, когда она поняла, что он и не думал этого делать. Он повернулся к ней, держа в руках большой кувшин.\n\n— Ты не хочешь меня развязать?\n\n— Ты знаешь, нет.\n\n— Паша, почему все это?\n\n— Тебе лучше знать, дорогая.\n\n— Развяжи меня немедленно!\n\nЗаорала она в гневе.\n\n— Ты меня слышишь, мудак, развяжи!\n\nОна увидела, что он перекладывает кувшин, который несет из правой руки в левую, а правая рука взлетает вверх. Она мгновенно ощутила жгущую боль на своей щеке.\n\n— Это тебе за мудака.\n\n— Что ты делаешь, скотина?! Не смей бить меня! Быстро развяжи меня, придурок! Я уеду к маме!\n\nЕго правая рука, взлетает еще пару раз, отвешивая ей пощечину за пощечиной.\n\n— Это тебе за придурка.\n\nВ Лениной груди все бурлило.\n\n— Ты ублюдок и маньяк!\n\nВ отчаянии закричала она ему.\n\n— Как ты смеешь бить женщину!.\n\nОн был спокоен и невозмутим.\n\n— Я бью не женщину. Я учу свою суку.\n\n— Как ты смеешь так со мной обращаться!\n\nОн поставил кувшин на пол, затем поднял руку вверх, к ее лицу. Она попыталась увернуться от нее. Но не получилось. То, что ей не давало смотреть по сторонам, не давало и увернуться от его руки. Он пальцами взял ее за подбородок и приблизился своим лицом к ее лицу.\n\n— Я заклею тебе рот пластырем, если ты не заткнешься, любимая!\n\nПроизнес он.\n\nИ не заставил себя долго ждать. Он достал упаковку белого широкого пластыря, резким движением оторвал от него кусок и приклеил к губам Лены.\n\nЗатем наклонился и поднял кувшин. Она почувствовала, как его рука отодвинула ткань ее трусиков в сторону. Половые губы ощутили края кувшина.\n\n— Ну что, ссать будешь или я пойду?\n\nЕй было стыдно, очень стыдно делать это при нем. Ее щеки покраснели, а глаза сами собой опустились вниз. Она не могла посмотреть на мужа. Он вторгался сейчас в самое сокровенное и интимное. Нет, она не может, не может писать при нем. Она хотела сказать ему об этом, но не смогла произнести ни слова. И в ту же минуту она почувствовала, как его пальцы коснулись ее половых губ и развели их в стороны. Она выгнулась всем телом, пытаясь сдержаться, чтобы не застонать.\n\n— Бля, ты долго будешь строить из себя не ебанную целку, ссы давай!\n\nОна не могла сдержаться, и почувствовала, как маленькая упругая струйка потекла вниз, падая на дно подставленного кувшина. Лене было одновременно стыдно и страшно. Ее щеки горели толи от пощечин, толи от стыда. Она не могла смотреть на мужа. Лена отвернулась от него. За все то время что они вместе, он никогда не ругался на нее, и ниразу не обозвал и не оскорбил. В момент их ссор он все время молчал, парируя все ее нападки холодно и выдержанно. А тут вдруг накричал, и лицо у него при этом было очень страшным, она его таким никогда не видела. Павел удалился вместе с кувшином, а затем снова появился с ним в руках, и, поставив его на пол, подошел к ней очень быстро.\n\n— Может утреннюю сигарету?\n\nСпросил он ее, доставая пачку сигарет из кармана.\n\n— А, Лен?\n\nПодмигнув ей, он положил себе сигарету в рот.\n\n— Ну чего молчишь?\n\nБыло видно, что ему доставляло удовольствие издеваться над ней, смотреть как она крутит головой из стороны в сторону. Он протянул руку вниз и что он делал, там ей было совершенно не видно. Но потому как стала натягиваться и резать ей пояс и пах ткань ее трусиков Лена поняла только одно, что сейчас что-то произойдет. Напряжение его лица хруст ткани и то, что было кружевными трусиками, оказывается у него в руке. Она увидела, как он улыбается, смотря на нее. И одновременно ощущает прикосновение там, в районе ее гениталий, чего-то влажного и холодного. Она вздрагивает от неожиданного прикосновения крутит головой и мычит.\n\n— Да любимая, я понимаю, тебе сложно говорить с заклеенным ртом, а курить тем более.\n\nВ глазах его проскочили искорки куража.\n\n— Ну вот, немного умылись, теперь можно и тебе дать покурить.\n\nС этими словами он вытаскивает сигарету из своего рта. Она, в страхе от того, что он задумал, попыталась прогнуться и прокричать ему сквозь полотно лейкопластыря. Но раздалось только мычание, а выбраться из пут не получается.\n\n— Ты сейчас, Ленка, выглядишь просто класс и очень оригинально. Я думаю тебе надо посмотреть на себя. Такой оригинальности и экстравагантности, ты, дорогая, не видела еще. Подожди, не дергайся, сейчас покажу.\n\nОпять с издевкой, говорит Павел.\n\nОна ощутила, как что-то теплое гладкое и маленькое, вошло ей между половыми губами. Она продолжала дергаться и прогибаться, и Павел снова успокоил ее шлепком по лицу.\n\n— Я сказал, сиди смирно!\n\nОн исчез в гардеробной и выкатил из нее большое зеркало.\n\n— Вот смотри.\n\nОна увидела себя привязанную к кровати. Ее руки были плотно обмотаны\n\nверевками и привязаны к верхним углам кровати. На ней был одет черный резиновый воротник, который обычно одевают ветеринары, на оперированных животных. Именно этот воротник не давал ей посмотреть вниз.\n\n— Смотри\n\nСказал ей Павел.\n\n— Ты себе должна понравиться.\n\nОна видит, что на ней одет ее светло коричневый мини пеньюар, ее любимый с комбинацией, в этот комплект входили еще кружевные трусики, которые разорвал Павел, между половыми губами в зоне ее клитора торчит тлеющая сигарета. Голова Павла появляется справа, он посмотрел ей в глаза, так пристально, долго и не мигая.\n\n— Может тебе плохо видно, дорогая, я подвину поближе. Он отходит и пододвигает зеркало чуть ближе, потом заходит за него. Но быстро возвращается, словно что-то забыл.\n\n— Да любимая, еще несколько штрихов.\n\nОн отвел края ее пеньюара в сторону, потом его руки нырнули за ее комбинацию. Лена почувствовала их жар. Она вздрогнула от того, что большим и указательным палец Павел схватил ее за соски и потянул ее груди вверх. Он извлек их из ткани комбинации и положил поверх нее.\n\n— Я думаю, так будет для тебя намного лучше и эффектней.\n\nОн отошел, дав ей посмотреть на себя такую, какой он хотел ее видеть. Она не смогла посмотреть на себя. «Пусть сам смотрит, если ему так нравится, дебил!»\n\nВ гневе подумала Лена.\n\n«Вот только пусть освободит, уеду к маме и разведусь с ним на хуй, маньяк доморощенный».\n\n— Ну что же ты не смотришь\n\nСказал он ей, отвешивая ей еще одну пощечину\n\n— Смотри. Я сказал, смотри! Ты сама этого хотела!\n\nЕй нечего не оставалось под таким натиском, как повернуть голову и посмотреть.\n\n— Ну вот, хорошо, молодец любимая, и покурила за одно. Он наклонился к ней и извлек остатки тлеющей сигареты из ее половых губ, затем не сильно похлопал ладонью по пизде. Это было неожиданно для нее, и она снова вздрогнула и выгнулась, пытаясь уклониться, но не получилось.\n\n— Не скучай Ленка.\n\nСказал он ей.\n\n— Я пойду, приготовлю завтрак. А тебе, чтобы не было скучно, видео поставлю, новое ты такого не видела. Он отодвинул в сторону, экран плазмы, стоящей в спальне, так чтобы ей было лучше видно. Подошел к двд плееру и нажал кнопку.\n\n— Смотри Ленка, классное кино. Сам тихо, чтобы не отвлечь ее внимание, вышел из комнаты. На экране телевизора шли кадры настройки, потом они резкой вспышкой четкости исчезли, и она увидела себя, в этом самом коричневом пеньюаре. Вот она открывает дверь и впускает Юрия в квартиру. Вот она веселясь и дурачась проникает ему в штаны и, схватив за член, ведет его в спальню. А вот они не дошли и, она дрожащими руками, расстегивает ему молнию на штанах, выпуская его член, красивый и мощный. Она становится на колени перед ним, и принимается, целовать и облизывать его мощную красивую, покрытую вздутыми венами и жилами головку. Ей очень хочется, побыстрей разместить его в себе. И вот она уже сосет его, насаживаясь всем ртом.\n\nСтыд и раскаяние пронзали Лену насквозь. «Павел знает... вот я дурра!» Пронеслось у нее в голове. Она отвернула голову от экрана, и ее взгляд упал на зеркало с ее отражение.\n\nПавел появился, с тарелкой фруктового салата, в которой лежала, вилка, и чашкой кофе. На экране, Лена стояла на коленях, положив свои сиськи на пол. Перед ней ходил голый, со стоящим членом Юрка, и своим баском говорил, ну-ка попроси Меня, как собачка просит. Лена видела себя улыбающуюся, поднимающую голову, лающую и воющую.\n\n— Хорошо.\n\nБасил Юрка. Павел сел на пол, сложив ноги по-турецки, как он любил, поставил на пол тарелку и чашку.\n\n— А теперь как кошечка.\n\nПродолжал не унимаясь Юрка.\n\n— Красивый момент\n\nПосмотрев на Лену, произнес Павел.\n\n— Ты знаешь, третий раз смотрю. Какая же ты у меня актриса.\n\nОн сказал это так, что у нее в душе все перевернулось. Он опять зло посмотрел. В его присутствии, она не могла смотреть на Юрку, на его член, на себя подставляющую зад ретивому любовнику. Она опять завертела головой, ее щеки пылали. Если бы он ее отвязал сейчас, она позволила бы ему все, что он захочет. Павел смотрел на нее, на ее смятение. Потом зло улыбнулся, встал, подошел к двд плееру и выключил его и телевизор.\n\n— Ну, теперь дорогая, можем перейти к третьей и четвертой части нашей программы.\n\n«Блин, что он еще задумал» Проскочил мысль в ее голове. «Что он еще хочет». «Лучше, чтобы он отклеил мне рот, чтобы она могла попросить его отвязать ее, тогда бы она смогла бы вымолить у него прощение». Она стала крутить головой из стороны в сторону и мычать. Павел подошел к ней ближе и долго смотрел на нее, бьющуюся в путах. Потом задумчиво произнес.\n\n— Я думаю, тебе следует позавтракать. Не стоит тебя морить голодом.\n\nС этими словами он наклонился, взял с пола салфетку и вновь приблизился к ней. Сейчас он был от нее настолько близко, что едва не касался ее тела, и Лена могла ощущать его тепло, его спокойное ровное дыхание.\n\nРукой, Павел коснулся пластыря и потянул за маленький кончик, делая Лене больно, но тем самым освобождая ей рот. Теперь она могла дышать полной грудью и сказать все, что думает.\n\n— Паш...\n\nНачала она, пока Павел поднимал тарелку\n\n— Отпусти меня. Я перед тобой виновата, я сделаю все, что ты захочешь. Ну Паш! Делая как можно несчастней голос, чтобы растопить его лед, продолжила она. Он насадил на вилку кусочек киви в йогурте и поднес к ее рту, делая вид, что совершенно не слышит ее просьб.\n\n— Сейчас моя девочка поест. Моей девочки нужно много сил. Вот так откроем ротик, молодец, хорошо. Моя умница!\n\nПропихивая вилкой в рот кусочки приготовленного им салата, давая ей кофе, чтобы она могла запить, и вытирая краешком салфетки ей испачканные губы, он больше не дал ей сказать ни слова. Она еще жевала, и пыталась проглотить две последние ложки салата, когда он взявшись за пластырь, аккуратным и сильным движением заклеил рот. Только тогда он, посмотрев на нее, произнес.\n\n— Я думал, что ты намного умнее. Если я делаю это с тобой, значит я хочу именно этого.\n\nПосле чего развернулся и вышел.\n\nЕго не было достаточно долго. Лене было слышно, что он звонит по телефону, делает какие-то заказы и что-то обсуждает. Что именно, было не понятно. Через полчаса, после того как Павел сделал последний звонок, Лена услышала как позвонили в дверь, послышались шаги Павла, идущего открывать дверь. Все остальное, что она услышала, заставило ее напрячься и вновь предпринять попытки освободится. После того, как Павел открыл дверь, раздался мягкий, чуть грудной женский голос.\n\n— Здравствуйте! Я Анна. Это вы звонили в «Незабываемое удовольствие»?\n\nИ ответ Павла.\n\n— Да я. Проходите! Что будете пить?\n\nРаздался чуть вульгарный смешок. А потом тот же женский голос произнес.\n\n— Благодарю, минеральной воды, пожалуйста. Потом Лена услышала смех и фразу уже произнесенную более томно, все тем же женским голосом.\n\n— Где я могу раздеться и принять душ?\n\nЛену накрыла волна ярости, она начала дергаться в этих путах, удерживающих ее у кровати, пытаясь освободится от их сковывающего плена. Крутила головой, пытаясь задеть пластырь, заклеивающий ей рот, но нечего не получалось. Павел был ее мужчина, ее муж, и если бы она была сейчас не ограниченна в движениях, то вцепилась бы в глаза этой прошмандовке и выцарапала их\n\n— Розовым полотенцем можно воспользоваться?\n\nОпять раздался этот похабный и ненавистный для Лены, женский голос.\n\n— Да, конечно!\n\nОтветил Павел. Потом маленькая пауза и опять зазвучал женский голос.\n\n— А вот и я.\n\nСнова пауза.\n\n— Какой он у тебя красивый и мощный...\n\nЕще пара непонятных фраз или слов, и послышались звуки возни и характерные стоны и вздохи начали резать слух Лены\n\n«О боже, она делает ему миньет». Захлебываясь гневом, подумала Елена. «Эта шлюха сосет ему!» И опять тишина. Как она не пыталась, вырваться из пут и освободится, ей это не удавалось, она просто повисла на веревках и закрыла от безнадежности глаза...\n\n— Ну не торопись.\n\nОпять раздался женский голос.\n\n— У нас целых три часа.\n\nПотом последовали громкие и протяжные стоны.\n\n— Дааа! Дааа! Еби Еби меня! Дааа! Еби меня так, дааа!\n\nЕлена висела всем своим телом на веревках, закрыв глаза, и отчетливо представляла, что и как происходит там, в их спальне. Ей было не трудно это представить, у нее всегда было богатое воображение. Да и озвучка, производимая секс партнершей Павла, делала свое жестокое дело.\n\n— Аааа, вот так дааа, сильней, дааввай!\n\nЕлена заметила, что гнев и ревность, которые она испытала как только она услышала женский голос, сменились на возбуждение. Елена ощущала, как напряглись ее мышцы, и по ним разлилась приятная тяжесть, особенно внизу живота. Ей сейчас очень сильно хотелось, дотронуться пальцами до своего клитора. Внутри нее все полыхало от желания, и Елена ощутила, что ее гениталии начали увлажняться. Как сейчас было хорошо, довести себя до оргазма, под эти стоны. Но ее руки связанны и она не может сделать этого. Она чувствовала, как соски ее грудей, вытащенных поверх комбинации, начали твердь. Но и до них она не могла дотянуться. Лена висела на полотне кровати, привязанная за руки, не в силах что-либо сделать, и слезы катились по ее красным от похоти щекам. Чувство обиды вперемешку с чувством ревности терзало ее. А в соседней комнате все подходило к завершению действа. Стоны женщины стали более затяжными и к ним стало примешиваться рычание Павла. Вдруг все затихло.\n\nРаздались звуки легких шагов, стук двери и шум воды. Еще через пол часа, или чуть больше раздались голоса и веселый смех и голос Павла.\n\n— Все, хватит отдыхать. Встань на четвереньки.\n\nИ снова послышались звуки возни и характерные звуки похоти и секса.\n\nЖенщина опять гортанно застонала. Ее стоны сопровождались громкими шлепающими звуками, как шлепает мужчина своим животом о подставленную ему для траха, женскую задницу.\n\nПавел сначала двигался не спеша, видимо полностью входил в нее и выходил. Затем шлепки участились, и женские стоны превратились в вой срывающийся на крик. И опять возбуждение, ревность и бессилие накатили на Лену. Струйки слез сами катились по ее пунцовым от обиды и похоти щекам. Она закрыла глаза. Все кончилось в этот раз намного быстрее, чем в первый, опять с криками охами и стонами женщины и рычанием Павла. Снова звуки включенной воды в душевой, затем смех в коридоре, не долгое прощание, стук закрывающейся двери.\n\nПавел появился в спальне минут через десять, он был голым. В одной руке он держал кухонный нож, которым Лена обычно разделывала мясо. Она не испугалась. Одним движением ножа он разрезал веревки и освободил ее и помог ей подняться. Лена встала, чуть покачиваясь, и вздохнула, наслаждаясь ощущением чувства опоры. Но полностью насладится этим ощущением, он ей не дал.\n\n— Встань на четвереньки!\n\nПриказал он.\n\nЛена медленно опустилась на колени и встала на четвереки.\n\n— Ползи ко мне!\n\nРаздался следующий приказ. Когда Елена подползла к нему близко, он бросил нож на пол и опустил освободившиюся руку ей на голову. Лена ощутила, как его тяжелая рука, погладила ее по голове, затем он своими пальцами впился ей в волосы и сильно сжал их. Лена тихо застонала от боли. Он подтянул ее голову к своему члену, тыкая ее носом прям в него.\n\n— Теперь нюхай, сука! Тебе нравится, как он пахнет!\n\nЕго член пах чужой женщиной, которую он несколько минут назад трахал в их спальне. Хорошо было видно, засохшие подтеки его смени и женской смазки. От всего этого вида и аромата Лене стало поротивно.\n\n— Ну что, полюбовалась?\n\nС легкой усмешкой спросил\n\n— Теперь Соси!\n\nПри этом он поднял ее голову вверх, так, что его испачканный член уперается Лене в губы.\n\n— Соси, да поглубже насаживайся ртом!\n\nПриказал он ей. Она не могла этого сделать. Он резко дернул ее за волосы, загнув ее голову назад, так, что Лене показалось, что сейчас он вырвет их с корнем, она закричала от боли и воспользовавшись этим, Павел всунул ей член в\n\nрот, и насадил ее голову на него, помогая бедрами запихивать его по самое горло. Лена начала давиться, выплевывая член.\n\n— Я заставлю тебя сосать!\n\nОн рассекал руками воздух, отвешивая ей подщечины, одну за другой.\n\n— Я приучу тебя к новому порядку!\n"}],"date":1646201461832}