{"title":"Наставить на путь...","arr":[{"type":1,"text":"Он сто раз прокручивал ЭТО у себя в голове. Ему безумно хотелось испытать ЭТО в реале. Он давно хотел сделать из нее SW. Ему казалось что она верна ему и он сможет овладеть ситуацией. Он свел к минимуму секс с ней, надеясь хоть так склонить ее к измене. А потом повернуть ситуацию в свою сторону, направить ее в нужное ЕМУ русло.\n\nВ тот день они разругались. Из-за какой-то мелочи, так бывает в семьях. Но в этот раз алкоголь в ней выплеснул неожиданные признания. Это были признания... в изменах. В изменах ему, мужу. Она осеклась. Или это была пауза, что бы посмотреть на его реакцию? И сказано было это специально? Но что она хотела сказать этими признаниями? Чего добиться? Или это было случайностью, вызванной расслабляющим действием алкоголя? Ответов на эти вопросы у него пока не было...\n\nРевность? Обида? Злость? Он не разобрал сразу то чувство, которое охватило его. Нет, ревности он не ощущал, это чувство уже притупилось в нем с тех самых пор, когда он с головой погрузился в тему SW. Но что-то шевельнулось у него внутри. Вот он — тот самый момент, этот выключатель. Теперь главное не упустить ситуацию, вовремя нажать на тот самый рычажок. Он мог использовать вновь открывшиеся обстоятельства в свою пользу, главное все сделать правильно, не ошибиться с моментом и средствами. Но сейчас они в ссоре. Нужна пауза. Стоп.\n\nКак нельзя кстати подвернулся отпуск, в силу некоторых обстоятельств, который ему предстояло провести в одиночестве. Нужно ли говорить, что все две недели творилось в его голове? Sex, ММЖ, SW... А как сейчас она, его жена? Быть может с кем то? Ситуация явно не была под его контролем. Наверняка он знал только одно — жена изменяла ему в далеком (и не очень) прошлом. И если это было в прошлом, то почему не возможно теперь? Те измены безусловно были подлостью, но сейчас эти предательства не имели для него никакого значения. В данный конкретный момент ему на все было пофиг, ему необходимо было попытаться использовать ситуацию в свою пользу.\n\nДа-да-да, по приезду домой и он, и она соскучились друг по другу. Без секса здесь не обойтись. Это мог стать поворотный момент, и он не мог упустить его. Зная ключик, которым он на протяжении нескольких лет сознательно пренебрегал пользоваться, он увлек ее в постель. Покрывая ее тело поцелуями, нежно покусывая ее губы, он начинал не спеша со смаком накачивать ее пизденку своим членом. Ему всегда нравился этот процесс, когда она стремительно заводилась, пытаясь заставить его двигаться в ней быстрее, а он наслаждался неспешными чувственными движениями, наблюдая, как она изнемогает от желания ускориться. Да, сейчас самый момент завести разговор о ее любовниках. Она, словно под действием «сыворотки правды», будет согласна на многое.\n\n— Дорогая, их много было у тебя за период нашей совместной жизни?\n\nВ её глазах он заметил что-то «бесовское», но она ушла от ответа, сказав что он самый лучший любовник.\n\n— Милая, я не обижаюсь и не ревную — продолжал он. — И не злюсь на тебя за это, наоборот, меня очень возбуждает данная ситуация...\n\nОн немного добавил чувственности и напора своим движениям в ней, и закрыл ей рот поцелуями, не давая возможность отвечать сразу. Почувствовав необычайную нежность с его стороны, ускорения темпа и напора, она с головой окунулась в свои чувства, поддавая своим тазом навстречу его движениям. Она знала себя, знала, что сейчас ее начнет «накрывать»... Он тоже знал это и... вернул темп в первоначальный вариант.\n\n— Так что расскажешь мне о своих любовниках? Мне не важно кто они, мне интересно как это происходило. Расскажи мне хотя бы об одном из них. Где он трахал тебя и как?\n\nИз ее глаз ушел страх за измены и в них загорелся «блядский» огонек. Немного неуверенным голосом она начала повествовать (впрочем, опуская подробности) о последнем своем любовнике, пристально вглядываясь в глаза мужа. А он со щенячей благодарностью в этих самых глазах ускорял темп, менял направления движения своего члена в ее киске, стараясь входить в нее так, чтобы яйца с определенным темпом били по ее теперь уже блядской пизденке. Она «улетела» едва закончив краткий рассказ о любовнике. Когда она отошла от «первой волны» она ощутила на себе руки мужа ласкающие ее тело, мнущие ее груди и его беспорядочные поцелуи. Она уже успела забыть как это прекрасно. «Неужели все это блаженство благодаря ее рассказам о любовнике?» В ее голове путались мысли, но не поблагодарить своего мужа она не могла. Она уже взяла его член в руки и собиралась направить его себе в ротик, как он внезапно спросил:\n\n— А ты ему сосала?\n\nОна немного растерялась — сказать правду или соврать?\n\nВ мозгу еще бушевали отблески оргазма и то, что этому предшествовало.\n\n— Да, но он очень быстро кончил — пролепетала она. — И когда трахал, и когда я ему сосала. Не в пример тебе, милый!\n\n«Ну что ж, — подумал он, кажется «игра в правду» дает свои плоды и все это ей действительно нравиться... Вот сука, вот блядь...»\n\n— Ты моя любимая шлюшка! — ласково добавил он, нежно и страсно целуя ее. Затем полностью расслабившись, позволил творить ее язычку со своим членом все, что ей пожелается. Но это была всего лишь передышка, он и не подумывал накачивать ее ротик спермой... Нет, только не сейчас. К тому же ему было необходимо еще узнать многое, и упускать этот шанс он не собирался.\n\n«Однако интересное развитие событий» — подумала она, впрочем только думать она и могла, поскольку ее рот был полностью занят членом мужа и даже языку там было тесно...\n\n«Правда ли?... ложь?... или игра с ее стороны» — этот вопрос терзал его в минуты отдыха... — «Надо будет еще раз разведать боем» — подумал он."}],"date":1646201502838}