{"title":"Окунулась","arr":[{"type":1,"text":"«Как, чёрт возьми, я здесь оказалась?»\n\nХелен Робертс, респектабельная домохозяйка из пригорода и мать двоих детей, сидела в баре, наблюдая за другими посетителями загородного дома, который одновременно был клубом свингеров. Она чувствовала себя так, словно ей здесь не место! Все остальные выглядели моложе, намного моложе её 38 лет, и в её глазах все они выглядели гораздо более гламурно.\n\nОна не хотела быть здесь, это была идея Дэйва, её мужа. Он сидел рядом с ней, выглядя таким же уверенным, как всегда. Он приставал к ней в течение нескольких месяцев, прежде чем она неохотно согласилась зарегистрироваться на сайте знакомств и свингеров, что привело к тому, что они впервые оказались здесь, в клубе. Тот факт, что интрижка Дейва привела их к такому положению, ещё больше усилил её дискомфорт. Когда его обнаружили, он попросил прощения, прежде чем признаться, что ему нужно больше, чем Хелен могла предложить, а затем, наконец, предложил им вместе исследовать \"новые\" вещи. Любовь Хелен к своим детям была главным соображением, не позволившим ей сразу же выйти за дверь и обратиться в суд по делам о разводе.\n\nВ конце концов он убедил её заглянуть на сайт и загрузить анкету.\n\nИх профили были отдельными, но показывали ссылку друг на друга и классифицировали их как свингеров. Затем все участники могли провести пальцем вправо по данным Дейва или Хелен, чтобы указать на интерес. Чем всё отличалось от других сайтов знакомств, так это тем, что результаты не были известны участникам до \"мероприятия по объединению свингеров\", на котором они присутствовали сегодня вечером.\n\nХелен просмотрела анкеты мужчин, указывая, кто ей нравится. Она сочла, что без личных встреч это непросто, только по внешнему виду она, вероятно, сказала бы \"да\" большинству из них, но многих исключила на основании того, что профили звучали слишком высокомерно.\n\nСайт включил личные сообщения, и Хелен получила несколько комплиментарных комментариев и рекомендаций, но не была уверена, как ответить, поэтому просто оставила их.\n\nКазалось, на мероприятии присутствовало около 20 пар, приглашённых в результате того, что алгоритмы веб-сайта отрабатывали равное количество совпадений. В инструкциях говорилось, что каждый должен иметь при себе мобильный телефон с загруженным на него приложением клуба. Они могли присутствовать с 7 вечера, приложение публиковало симпатии в 8 вечера. Затем участники должны были провести 30 минут со своими визави, прежде чем решить, хотят ли они \"объединиться в пару\" и удалиться на первый этаж, который охранялся парой дюжих охранников. У тех, кто соединялся, было время до 10 вечера, чтобы провести его со своими новыми партнёрами, или они могли вернуться раньше. Затем они могли свободно пить, встречаться с другими или продолжать вечеринку.\n\nХелен снова задалась вопросом, почему Дейв так настаивал на этом. Обычно он пользовался популярностью у женщин и знал это. Было ли это связано со свободой и исследованиями, которые он описал, или просто грязный способ для него заняться сексом с другой блондинкой, не рискуя быть пойманным на этот раз?\n\nГотовясь, она в сотый раз заколебалась, совершенно не зная, что надеть. Дейв явно был очень взволнован, в противоположность её собственному чувству страха. Он подтвердил, что они должны пойти, и призвал её быть посмелей, предложив красное атласное платье с глубоким вырезом на шее, которое уже казалось немного тесным, а также подходящие туфли на шпильках. К платью подошло нижнее бельё, которое помогло её фигуре, в виде винтажного пояса с открытым низом в стиле 1950-х годов с подтяжками и чулками телесного цвета. Она посмотрела в зеркало и удивила себя, подумав, что выглядит довольно хорошо, и было приятно для разнообразия принарядиться. Она не могла вспомнить, когда в последний раз так одевалась или когда её водили на свидание, если уж на то пошло. Сумочка-клатч и тонкая серебристая шаль завершали наряд.\n\nОни прибыли вскоре после 7, зарегистрировались у администратора, который убедился, что приложение работает на обоих их телефонах. Приложение было подключено к нескольким большим экранам, расположенным в основных общественных зонах и барах. В инструкциях сообщалось, что 3 участника мужского и 3 женского пола, набравшие наибольшее количество лайков, будут объявлены на экранах в 19:30, а о совпадении симпатий будет объявлено в 8 вечера.\n\nХелен была совершенно ошеломлена, увидев, что её фотография появилась на больших экранах в 7.30, потребовалось некоторое время, чтобы понять, что она заняла 3-е место. Она думала, что женщины, стоявшие выше неё, обе выглядели как модели, как и все три выбранных парня. Она покраснела, когда люди вдруг, казалось, уставились на неё. Парень, сидевший рядом с ней в баре, улыбнулся и поздравил её.\n\nХелен пробормотала: — Должно быть, это ошибка.\n\nОн покачал головой: — Не думаю.\n\n— Но остальные девушки сногсшибательны и намного моложе.\n\n— Ерунда, — отрезал он, — Ты великолепна, немного старше, но у тебя потрясающие изгибы, твоя задница может быть немного больше, чем когда ты была моложе, но она идеальной формы персика, твои длинные ноги и эти большие сиськи просто неотразимы.\n\nХелен покраснела, она была одновременно польщена и оскорблена, но ведь она сидит в клубе свингеров, поэтому вряд ли стоит расстраиваться. Она не могла отрицать, что чувствует себя довольно хорошо в этой ситуации. Тот факт, что Дэйв не входил в топ-3 мужчин, добавлял ей чувства удовлетворения.\n\nЗа топ-3 последовало подтверждение того, что в 8 вечера симпатии будут объявлены через приложение. Зацикленное фоновое сообщение, отображаемое на экранах, давало подробное описание алгоритма сопоставления. Все были ранжированы на основе количества лайков на веб-сайте. Алгоритм начинался с женщины, занявшей 1-е место, которая просматривала свой список понравившихся мужчин, присутствующих сегодня вечером, чтобы найти мужчину с самым высоким рейтингом, которому, в свою очередь, понравился её профиль. Таким образом, женщина с рейтингом № 1 может быть связана с мужчиной с рейтингом № 1, но только в том случае, если они оба провели пальцем по профилям друг друга. Если нет, то алгоритм свяжет её со следующим по старшинству мужчиной, исключая её собственного партнёра. И так далее, пока не будут подобраны все пары. Из-за конфликтов и совпадений это звучало сложно, неудивительно, что нужен был алгоритм, и организаторы, должно быть, специально подобрали приглашённых, чтобы всё это заработало.\n\nДэйв, казалось, был немного расстроен тем, что высокий рейтинг его жены не поднял его результат, но, с другой стороны, он был уверен в хорошем выборе, и все присутствующие женщины выглядели горячо. Он думал, что это была хорошая идея; ему действительно следовало попробовать это много лет назад.\n\nХелен в сотый раз нервно посмотрела на свой телефон, как раз когда время подошло к 8 вечера, появилось сообщение: «Поздравляю, вы совпали с... Джоном». Появилась фотография её пары, и Хелен сглотнула, посмотрев на экран, она увидела мужчину № 1 и у себя, и на большом экране.\n\nДейв оторвал взгляд от своей пары, хорошенькой рыжеволосой девушки по имени Марион, чтобы проверить Хелен. Он выглядел немного озадаченным, когда понял, с кем была взаимная симпатия у Хелен.\n\nВ последующих сообщениях был показан план этажа, чтобы направлять людей на их встречи. Хелен встала на дрожащих ногах, чтобы пойти поискать свою пару, но была застигнута врасплох, когда её поприветствовал необычайно красивый мужчина.\n\n— Привет, вы, должно быть, Хелен, я Джон.\n\nОн наклонился и поцеловал её в щеку. От него пахло просто божественно. Хелен почувствовала, что краснеет, прежде чем прийти в себя и должным образом поздороваться. Она заметила, что Дейв подозрительно посмотрел на неё, прежде чем отправиться на поиски своей пары.\n\nДжон принёс им обоим выпить, и они снова сели за стойку. Она не знала, как начать разговор.\n\n— Я не поняла, как ты оказался в паре со мной, я имею в виду, что ты идёшь под первым номером.\n\n— О, это легко объяснить, — спокойно ответил Джон. — Женщина, занявшая 1-е место, — моя жена Даниэль, и я не отмечал симпатии к женщине, занявшей 2-е место, так что ты была моей лучшей парой. Мне понравились только 3 женщины из всего списка, и я, должно быть, был в числе твоих симпатий.\n\n— Ты выбрал меня... — пробормотала Хелен.\n\n— Безусловно, ты была моим первым выбором, — улыбнулся Джон.\n\n— Но почему я, я имею в виду, что все остальные выглядят такими очаровательными и такими молодыми.\n\nДжон выглядел искренне смущённым. — Ты понятия не имеешь, не так ли?\n\n— Что?\n\n— То, как \"гламурно\" ты выглядишь, и тот факт, что ты понятия не имеешь, делает тебя ещё красивее.\n\nХелен снова покраснела, это стало входить у неё в привычку: — Льстец, ты уже делал это раньше.\n\n— На самом деле мы были тут всего пару раз. Я предпочитаю настоящих женщин. На самом деле мне не нравятся блондинки-скелеты и фальшивые сиськи. Они были бы просто более бедной версией моей жены Даниэль. Ты великолепна, все твои изгибы, у тебя классический вид песочных часов, мне это очень нравится.\n\n— О, верно, э-э-э, ну, не уверена, что я могу сказать, кроме как поблагодарить тебя.\n\nДжон беззастенчиво оглядел её тело с ног до головы, остановил взгляд на ногах, груди и, наконец, на лице.\n\n— Не нужно, и я действительно рад, что ты выбрала меня.\n\nСказав это, Джон наклонился вперёд и положил руку на бедро Хелен.\n\nЭто напомнило ей, что на ней были чулки, и он прикасался к ним, она начала паниковать.\n\nДжон сразу же заметил это и убрал руку. Несколько мгновений он с любопытством смотрел на неё.\n\n— Я так понимаю, ты впервые в клубе, и это была не твоя идея.\n\nХелен удивилась, как он догадался об этом по внешнему виду, но кивнула в знак согласия.\n\n— Ну да... Извини, если это было немного опрометчиво. Просто расслабься; нам не нужно делать ничего такого, чего ты не хочешь делать. Это наш общий выбор. В худшем случае мы вместе наслаждаемся выпивкой, а потом расходимся без всяких обид. Если мы останемся вместе на некоторое время, мы не сделаем ничего такого, что тебе не понравится, и ты всё равно можешь уйти в любое время.\n\nХелен почувствовала, как напряжение спало, и выдавила улыбку:\n\n— Спасибо, для меня это важно.\n\n— Честно говоря, это тоже была не моя идея, но Даниэль это действительно нравится.\n\nХелен удивилась: — Правда?\n\n— Да, я предпочитаю пару тихих кружек пива в пабе и провести ночь со своей женой, но это может быть весело, и, по крайней мере, я знаю, где она и что задумала.\n\nХелен собиралась поспрашивать ещё, но это было похоже на их случай с Дейвом, и она не хотела углубляться в щекотливые темы.\n\n30 минут быстро пролетели, их беседа была непринуждённой и увлекательной. В 8.30 приложение проверило сообщения. Участники должны были нажать кнопку «Принять» или «Отклонить» встречу на своём телефоне.\n\nХелен посмотрела на Джона, спрашивая: — Каков твой выбор?\n\nОн засмеялся: — Я уже проголосовал и не могу тебе сказать.\n\nХелен нажала \"Принять\", затем приложение показало аватары, изображающие её и Джона, держащихся за руки, а затем к обоим их персонажам был добавлен ошейник.\n\nОна нервно подняла глаза.\n\nДжон улыбнулся: — Я очень рад и польщён, большое спасибо.\n\n— Аналогично — это было всё, что Хелен смогла выдавить в ответ, прежде чем снова почувствовала, что лицо покраснело.\n\nДжон встал и протянул ей руку. Она взяла её, когда встала, Джон притянул её к себе для поцелуя. Это было быстрое касание губ, Хелен почувствовала лёгкое головокружение. Прервав поцелуй, он повёл Хелен к лестнице. Она быстро огляделась в поисках Дейва, но не смогла его увидеть, поэтому предположила, что он делает то же самое, что и она.\n\nНа самом деле Дейв пытался пробиться сквозь толпу людей, направлявшихся к лестнице. Наконец он заметил Хелен на лестничной площадке первого этажа, улыбающуюся, держащуюся за руки с высоким и очень красивым мужчиной. Он направился к лестнице, но был остановлен охранником, сказавшим, что здесь только пары. Хелен исчезла, когда охранник отправил его обратно в бар.\n\nЕго встреча с Марион не пошла по плану; она, казалось, хотела романтической встречи, в то время как Дейв искал грубого незамысловатого секса. Тем не менее, это стало неожиданностью, когда после того, как он нажал \"Принять\"; приложение показало две раздвигающиеся иконки и грустное лицо между ними. Появилось сообщение: \"Пожалуйста, вернитесь в бар, мы надеемся, что вам там повезет больше\". Ему потребовалось некоторое время, чтобы понять, что его отвергли.\n\nЗатем он попытался убедить Марион передумать; к тому времени он скучал по Хелен. По крайней мере, у него был ещё шанс, он вернулся в бар.\n\nБыло ясно, что некоторые из людей в баре были настоящими парами, которые решили не проходить через алгоритм. Он завёл разговор с привлекательной брюнеткой, но заметил, что она смотрит на другого парня через барную стойку. Несколько улыбок и кивков спустя, она коротко извинилась и ушла. Он попытался поболтать с оставшимися там женщинами, но было очевидно, что им это неинтересно. Он проверил приложение, которое подтвердило его вывод: \"Все совпадения в данный момент приняты\". Он почувствовал тошноту в животе, заказал виски и задался вопросом, как дела у Хелен, прошло всего 30 минут с момента совпадения, и ему оставалось ждать ещё как минимум час. На самом деле прошло ещё два часа, прежде чем он снова увидел Хелен.\n\nВремя, проведенное Хелен с Джоном, было не чем иным, как откровением. С того момента, как они рука об руку вышли на лестницу, это было что-то. Прикосновения Джона были электрическими, и он был так красив, что она чувствовала объёмные мышцы его бицепса, когда они взялись за руки. Обычно она находила парней, пялящихся на её грудь, раздражающими, но Джон мог смотреть столько, сколько хотел. Он поддерживал зрительный контакт с Хелен, и ей было интересно, видит ли он её предвкушение и волнение.\n\nОна ожидала, что сделает минет, а затем начнёт трахаться. Так обычно требовал её муж.\n\nЕё совершенно сбило с толку, когда Джон сел с ней на диван; они ещё немного поговорили, допивая свои напитки. Затем они провели, казалось, целую вечность, полностью одетые, целуясь. Ещё до того, как она сняла с себя одежду, Хелен была мокрой от предвкушения.\n\nДжон встал перед ней и медленно начал раздеваться. Когда он снял рубашку, Хелен не смогла удержаться, протянула руку и провела своими накрашенными красным ногтями по его идеальной груди. Он отвернулся, снимая брюки, и Хелен отметила его мощные бёдра и упругие ягодицы. Он повернулся, удивив Хелен полностью эрегированным и значительно большим членом около её лица, член покачивался и пульсировал перед ней. Когда она потянулась за ним, Джон отстранился и сказал, что теперь её очередь раздеваться; он поднял её на ноги и сел на диван.\n\nХелен не привыкла раздеваться под таким пристальным вниманием. Её шаль уже была сброшена, она потянулась назад и расстегнула молнию на платье, прижимая его к груди, прежде чем, наконец, отпустить и позволить ему упасть к ногам. Стоя в поясе, чулках и туфлях на каблуках, она вдруг почувствовала себя очень обнажённой и одновременно старомодной, когда посмотрела на стоявшего перед ней Адониса, который выглядел так, словно был высечен из мрамора.\n\nОна подумала, что он шутил, когда сказал: — Вау, ты сногсшибательна.\n\nНо он не засмеялся, продолжая говорить: — Не снимай нижнее бельё, оно такое чертовски горячее.\n\nХелен немного расслабилась и сделала небольшой реверанс. Джон встал и притянул её к себе в пылком поцелуе, его рука крепко сжала её попу. Когда он прервал поцелуй, обе его руки потянулись, чтобы обхватить и сжать её груди.\n\n— Господи, насколько же они велики?\n\n— 38DD с гордостью ответила Хелен, они тебе нравятся?\n\n— Обожаю их. У Даниэль — всего лишь чашка \"Б\". Твои груди потрясающи!\n\nХелен хотела опуститься на колени и осмотреть мясистый член, который в данный момент упирался ей в живот, но прежде чем у неё появилась такая возможность, Джон поднял её на руки и подошёл к кровати. Затем он бросился на Хелен сверху и страстно поцеловал. Он двинулся вниз, целуя её шею, руки и пояс. Это что-то новенькое, подумала Хелен, интересно, откуда...\n\nЕё мысли были прерваны, когда Джон приподнял её пояс и поцеловал прямо в холмик. Он осторожно раздвинул её ноги и поцеловал верхнюю часть бёдер, прежде чем вернуться к своей цели. Хелен была ошеломлена, Дейв никогда не занимался оральным сексом, и это так сильно действовало на неё. Она видела, как Джон оценивает её реакцию, и когда он коснулся губами клитора, всё тело напряглось. Джон почувствовал напряжение, сказав Хелен расслабиться и наслаждаться, прежде чем вернуться к поцелуям, покусыванию и посасыванию клитора. Её первый оргазм наступил быстро, за ним последовал второй, это был совершенно новый опыт.\n\nОна хотела обнять и поцеловать его великолепный член, но Джон велел ей лечь на спину. Когда он направил своё тело между её бёдер, они поцеловались. Хелен одной рукой схватила Джона за твёрдость, а другой притянула его к себе за ягодицу. Её рот широко открылся, чтобы приветствовать его исследующий язык. Джон прервал поцелуй, чтобы насладиться её грудями, вытащив их из корсета. Поддерживающий корсет под грудью делал их потрясающе большими и более дерзкими; Джон не мог насытиться ими.\n\nДжон двигался вверх до тех пор, пока головка его члена не коснулась щели Хелен, он толкнулся вперед. Хелен застонала и раздвинула ноги шире. Её руки обвили его шею, и она притянула его к себе. Он был нужен ей СЕЙЧАС! Джон крепко прижался к ней, набухшая головка его члена начала проникать внутрь.\n\nХелен была так ошеломлена новыми ощущениями, охватившими её тело, что испугалась, что может потерять сознание. Он так сильно растягивал её!\n\n— Пожалуйста... будь нежным, — прошептала она.\n\nДжон продвигался вперёд неуклонно, но неумолимо, слегка расслабляясь, прежде чем погрузиться глубже в киску. Когда её первоначальный крик боли превратился в глубокий стон, он начал медленно и глубоко закачивать свой член внутрь теперь уже бредящей Хелен.\n\nТеперь Хелен была полностью захвачена своим желанием и чувствами, которые она испытывала впервые в своей жизни. Даже при таких обстоятельствах она на мгновение испытала чувство вины перед мужем, но вскоре оно прошло. Она обхватила Джона ногами в чулках и притянула его к себе. Её оргазм приближался.\n\n— А теперь... трахни меня! Кончай в меня... пожалуйста! Давай!!\n\nДжон подчинился. Он проник в Хелен на максимальную глубину и перестал двигаться как раз в тот момент, когда его член начал изливаться внутри неё. Хелен охватил такой мощный оргазм, что она ненадолго потеряла сознание. Она продолжала держать Джона руками и ногами, как в тисках. Наконец они оба расслабились в объятиях друг друга. Он оставался внутри неё в течение нескольких минут, наслаждаясь ощущениями её тела.\n\nПосле того, как он, наконец, вышел, Хелен была поражена, увидев, что член Джона просто остался твёрдым, его эрекция не ослабевала.\n\nОн посмотрел вниз, смеясь: — Ну, это что-то новенькое, должно быть, ты так на меня действуешь. Кажется, стыдно тратить это впустую.\n\nХелен не могла не согласиться, на этот раз она заставила его лечь на спину, прежде чем взобраться на его шест. Она скакала на нём как наездница, позволяя Джону играть с её грудью. Хелен была очарована ощущениями, пронизывающими её тело; оргазм во время проникающего секса был ещё одним новым опытом. После этого Джон перекатил её вперёд и, держа за лицо, несколько раз поцеловал. Объединённые ощущения привели обоих к финальной кульминации.\n\nЗанимались ли они сексом или занимались любовью? Хелен не была уверена, но это определённо было больше, чем секс, была связь, чувства и эмоции. Она и понятия не имела, что это может быть так хорошо. В отличие от Дейва, Джон был очень внимательным и нежным, гарантируя, что они оба получают равное удовольствие. Это был такой контраст с её мужем, которому всегда казалось, что он что-то у неё отнимает. Она поймала себя на том, что сравнивает своего мужа с Джоном, и это сравнение совсем не льстило Дейву.\n\nПосле долгого периода нежных объятий, они в конце концов встали и начали одеваться. Хелен поймала себя на том, что улыбается тому, что они только что сделали, в то время как Джон наблюдал за их расставанием с чем-то похожим на сожаление.\n\n— Я должен увидеть тебя снова.\n\nХелен колебалась, они оба были женаты.\n\n— Я не знаю, такая ли это хорошая идея, я имею в виду, что это было... настолько хорошо и интенсивно, что это может выйти из-под контроля.\n\nЛучшее описание, от которого Хелен воздержалась, заключалось в том, что это было не что иное, как откровение, она хотела большего, но была почти уверена, что это положит конец её браку, если этого ещё не произошло.\n\nОни оделись и вышли из комнаты, Хелен изо всех сил старалась отклонить мольбы Джона увидеть её снова.\n\nПока они шли по первому этажу, несколько мужчин явно разглядывали Хелен. Просьбы Джона продолжались. Он предлагал им просто встретиться за чашечкой кофе как друзьям и поговорить, что она, должно быть, чувствовала ту же связь, что и он. К этому времени мозг Хелен почувствовал, что он близок к отключению из-за перегрузки эмоциями... ей нужно было найти Дейва.\n\nВернувшись в общий зал, они обнаружили явно пьяного Дейва, прислонившегося к стойке бара.\n\n— О, вот и она, — невнятно пробормотал Дейв, — Возвращается бродячая шлюха, ты хорошо провела время, дорогая, со своим мальчиком-игрушкой?\n\nХелен была одновременно смущена и разъярена, шипя:\n\n— Всё это была твоя идея, и я не сделала ничего такого, чего бы ты ещё не сделал, могу добавить, много раз. И он на 10 лет старше твоей последней девки. Мы уходим сейчас, пока ты не выставил себя ещё большим дураком.\n\nДейв бормотал и, казалось, был близок к обмороку, когда Хелен повернулась и увидела, что Джон стоит рядом и выглядит обеспокоенным:\n\n— Прости, Джон, я думаю, что всё это было ужасной ошибкой, нам нужно идти.\n\nДжон обмяк:\n\n— Для меня это не ошибка, Хелен, это лучший опыт, который у меня когда-либо был. Я надеюсь, что вы с мужем сможете всё уладить, удачи.\n\nОна бросила последний долгий тоскливый взгляд на Джона, затем наполовину вытащила, наполовину поддержала Дэйва на выходе из клуба, пока он бормотал комментарии о том, что всё подстроено, чертовски глупая система, и они никогда сюда не вернутся.\n•  •  •\nОтношения Хелен и Дейва быстро ухудшились после их похода в клуб. Все недостатки Дейва стали всё более очевидными, усугубляясь его пьянством. Постоянно угрюмый и воинственный Дейв часто кричал на детей и стал называть Хелен шлюхой. Он обвинил её в измене и пригрозил убить и её, и её воображаемого любовника. Ситуация обострилась до такой степени, что Хелен вернулась к своим родителям, чтобы обеспечить детям более стабильную семейную жизнь, а через 6 месяцев развелась.\n\nИменно в тот день, когда её развод был завершён, Хелен проверила старый сайт знакомств свингеров. Казалось, что прошла целая жизнь с тех пор, как они загрузили профили. Она собиралась удалить свой профиль, когда заметила, что почтовый ящик полон сообщений. Она заметила более 40 писем из одного источника. От мужчины, чей профиль больше не был связан с Даниэль, его, видимо, бывшей женой. Хелен удалила свою собственную ссылку на профиль Дейва, и подумала о том, чтобы ответить на последнее сообщение..."}],"date":1646040961423}