{"title":"Чмо","arr":[{"type":1,"text":"— Привет дорогой! Извини, задержалась немного!\n\n— Ты на чём приехала то? Что-то я машины не видел.\n\n— На такси. У него что-то с мотором случилось. Хорошо недалеко, пешком дошла. Вон даже упала! Колготки запачкала!\n\nОна показала на грязные колготки на коленях. Её хорошо мотало от алкоголя, и мне пришлось взять её за талию, чтоб отвести в спальню. Моя рука попала в что-то липкое. Поднеся руку к лицу, я понял что это такое. Да и запах явно принадлежал сперме.\n\nПолчаса назад.\n\nПогода стояла замечательная. Я решил прогуляться в парк. Собираясь уже уходить, я заметил на опушке машину. Около неё парочку, явно занимающиеся сексом. Женщина стояла, оперившись о капот машины одной рукой. Второй держа юбку платья оголяя попу. Стараясь не шуметь я подбирался ближе. Мой член подавал признаки жизни топорща штаны. Лица женщины я не видел. Из-за мужчины, закрывающего её торсом от меня.\n\n— Шлюха! Сука! Блядь! Прошмандовка! — говорил мужик, вгоняю с каждым словом в неё член. Она только мычала в ответ, явно соглашаясь с ним. Я видел как он по хозяйски запустил руку в декольте платья, и вытащив грудь, начал мять её одной рукой.\n\n— Всё блядь кончаю! — и, вытащив член, начал кончать на её платье. Я кончил почти вместе с ним. На моих штанах расплылось огромное пятно от спермы. Я уже уходил когда он поставив её на колени давал ей в рот.\n\n— Вот мужик молодец! Классно суку отодрал! — думал я, идя, стараясь не попадаться на глаза прохожим из-за пятна на штанах.\n\nИ только сейчас я понял, что мужик драл на моих глазах мою жену. А я как лох ещё и дрочил на это. — Как я её не узнал? Ведь её платье одно такое! Ведь я отлично знаю, как она мычит при сексе! Да и мужика этого я знаю! И машину его!\n\nПеред моими глазами пробежало увиденное в парке. Я точно знал, что Коля ебёт мою жену! Жена споткнулась на пороге, и я запустил как бы нечаянно руку под платье. Рука скользнув по резинке чулок упёрлась в промежность жены. На ней даже не было трусиков.\n\n— Ну! Я не хочу сейчас! Я пьяна! И спать хочу! Она вытащила мою руку. И опять чуть не упала. Пришлось затащить её в спальню и уложить на кровать. Включив свет я уже отчётливо видел пятна спермы на платье. Стащив с неё платье и чулки, я взял чистые трусики в шкафу и надел на неё. Пройдя на кухню и налив большую кружку кофе, я сел за комп. Я ненавидел себя!\n\n— Почему я не вмешался? Надо было выйти из кустов и надавать им обоим пиздюлей! А я не вышел, струсил! Я даже жене ничего не сказал! Чмо! Вставив карту от телефона я вставил её в картридер и начал перекидывать фотки на жёсткий диск. Вот я сижу на лавочке. Вот писаю у дерева сидя. Вот стою в кустах. Вот стоит машина Николая. Моя правая рука взялась за член. Вот выходят из машины. Вот моя жена снимает трусики и закидывает их в салон машины. Вот Коля подтолкнув её к капоту. Вот он сношает её. Вот она на коленях с его хуем во рту. Вот она идёт по парке с грязными коленями. Вот она лежит на кровати со спермой на платье. Вот её платье задрано, показывая раздолбанные дырочки киски и ануса. Желая оттянуть семяизвержение я встаю из-за компа и пройдя в ванну достаю из под неё плотные колготки с большим пятном спереди. Спрятав их в пакет прячу в рыбацкий сапог. Член начинает падать и я поправив чулки с пятнами грязи на коленках опять сажусь за комп. Сдвинув юбку платья и взяв член в левую руку, начинаю правой набивать текст на любимом сайте.\n\n— Сегодня мою шлюху опять поимели! Фото в папке.\n"}],"date":1646201526344}