{"title":"Доигрался","arr":[{"type":1,"text":"Началось всё банально. Я подошёл к жене и попросил ноутбук посмотреть почту.\n\n— Сейчас. Сейчас. Ещё немного.\n\nПрошло часа два. А она всё сидела, как и последний наверно год в своих соцсетях, забывая обо всём. Вдруг ноутбук как то замигал и потух. Ирочка посмотрела на меня грустным взглядом.\n\n— Извини. Я, кажется, забыла про твою просьбу. Он сломался. Посмотри, может, чего сделаешь?\n\n— Завтра.\n\n— Ну, пожалуйста! Там Нина фотки прислала с Анапы.\n\nЖена уселась ко мне на колени, демонстрируя голую грудь в вырезе кофточки. Вот так всегда и происходит. Если ей чего то надо то сразу намекает на секс. Она меня им ещё со свадьбы постоянно шантажирует.\n\n— Давай ты посмотришь, а я приготовлю тебе сюрприз?\n\nИ не дожидаясь моего ответа, скрылась в спальне. Ноутбук включился, как не бывало, и я успел даже посмотреть почту, прежде чем она вышла из спальни.\n\n— Какая она у меня сексуальная и красивая! — думал я разглядывая её. Красные ажурные трусики не скрывали, а наоборот приковывали к себе внимание к её сладкой дырочки. Немного выпирая на двух колечках вдетых в губки. Это месяц назад она пристала ко мне как банный лист с пирсингом. Скрепя сердцем я разрешил проколоть пупок с половыми губками, запретив колечки в соски. Ножки её украшали тоже красные ажурные чулки с затейливыми узорами. А на руках её были ажурные перчатки до локтей как у невест. Увидев работающий ноутбук, Ирочка как то, сразу потеряв интерес ко мне, почти выхватила его.\n\nЕсли вы думаете что ночь началась бурным сексом то ошибаетесь. В постель она пришла уже около двух часов ночи. Раздевшись и надев халат повернулась ко мне попой. На все мои ухаживания и поглаживания только бурчала.\n\n— Давай потом. Я спать хочу. Завтра на работу. Ты отоспишься, а я нет.\n\nКак хорошо просыпаться без будильника! Первый день отпуска! Ура! Не торопясь я встал, умылся и позавтракал. И мне пришла гениальная на первый взгляд мысль. Поскольку ноутбук жена унесла на работу, то я достал засунутый чёрт знает, когда домашний комп из кладовки. Старенькая трёшка громко зажужжав заработала приведя меня в восторг. Подключив напрямую к роутеру я нашёл на компе папку которую тщательно прятал от посторонних глаз. Жена конечно про неё знала, тем более она была у неё и в ноуте. Иногда, если выпьет, жена любила сниматься на память так сказать. И за семь лет там было уже много снимком наших снимков так сказать с утех.\n\nВыбрав фото, где она лежит, раздвинув ноги я в фотошопе зарисовал её лицо и скинул на один из секс сайтов. Подписав, что это замужняя женщина. Пока ходил за кофе несмотря на утро появилось с десяток комментариев. Сучка, блядина и шлюха были самыми невинными. Кто предлагал разорвать ей очко, кто то спарить с собакой. Скопировав адрес я послал его на ноутбук жены. Ответ пришёл через минуту. — Ты кто? Откуда это у тебя? Что тебе надо? Я потирал руки от удовольствия, строча в ответ.\n\n— Привет шлюха! Вчера хакнул твой комп. Интересные у тебя фотки! Хочу ещё!\n\n— У меня других нет.\n\n— Сделай. Или я остальные выложу. И стирать лицо не буду. Пришли фотку своей пиз... ы. сходи в туалет и сфоткай. Жду.\n\nНе прошло и минут десять как пришла её фотка. Явно сделанная с телефона. Виднелись приспущенные трусики и зажатые ножки. Но эта была явна она, судя по двум колечкам.\n\nМеня дико завела подобная ситуация. Я вообще-то думал, что она позвонит мне, рассказав о случившемся, а она! Интересно, до куда она дойдёт, если продолжить, ужесточая задания? Я продолжил.\n\n— Хорошая шлюшка! Завтра пришли фотку, где ты засовываешь пальчик в себя. И что ни будь ещё.\n\n— Хорошо!\n\nЯ с нетерпением ждал жену. Что она мне скажет. Но она не проронила ни слова о произошедшим. Но под вечер меня ждал сюрприз. Она переоделась в тот сексуальный наряд.\n\n— Милый! Я красивая?\n\n— Конечно!\n\n— А давай сделаем несколько фоток на память?\n\nНа следующий день я смотрел часть этих фоток, присланные женой незнакомцу. Так продолжалось неделю. Я давал задание, она выполняла. Пока не позвонили с работы и не попросили срочно съездить в Краснодар на неделю. Вернулся я в предвкушении продолжить начатое. Жена на удивление была весела и мы даже отправились в постель.\n\nПроснулся я уже к обеду. Подключив комп, я с нетерпением открыл почту. Одно недельной давности от жены с фоткой что я делал. Второе, третье и четвёртое пришло утром. Открыв второе я опешил. В нем было с десяток фото жены. Причём все в разных местах. То она стоит на коленях и держит за щекой чей то член. То голая у капота машины сжимает руками булочки. И даже у подъезда нашего дома, поставив одну ногу на лавку, демонстрирует свою киску. Третье письмо привело меня в замешательство. Там была ссылка на тот ресурс, что я отправлял жене. Только дополнено фотографией, где мужик лижет, в то время когда другой вставляет ей в зад. И ссылка под ней. Муж лижет жене пока её трахает любовник. Четвёртое письмо привело меня в ужас.\n\n— Дорогой мой муж! Теперь моя очередь давать задания. Когда я приду домой со своим любовником сегодня, ты встретишь нас в чулках и трусиках, (лежат на второй полочке). Или я опубликую фотки, что на рабочем столе в папке «муж».\n\nРассматривая фотки в папке, я понимал, что был в это время спящий. Но фото были сделаны так, что и не подумаешь об этом. Жена, похоже, влила в меня лошадиную дозу снотворного. Почему то особенно обидно было смотреть, когда любовник жены, держа мои ноги в чулках и приспустив мои трусики, положил свой член рядом с моим. Его член казался просто огромный по сравнению с моим. На этих фото я лизал жену, сосал член любовника и так далее. Из ступора меня вывел телефон. Звонила жена.\n\n— Дорогой! Мы уже идём. И давай без глупостей!\n\nИ не дав сказать мне не слова выключилась. Глянув на часы, я понял, что сижу уже так почти пять часов.\n\nЭто почти реальная история. Если повар нам не врёт. То есть один из читателей этого ресурса."}],"date":1646201556184}