{"title":"Как-то раз","arr":[{"type":1,"text":"Как-то раз, задержавшись в гостях у наших друзей, мы с женой остались у них на ночевку. Их сын Саша, парень 18 лет, должен был остаться ночевать у друга. Мы были подвыпившими и сразу, расположившись в соседней комнате и раздевшись догола, уснули.\n\nПроснулся я от того, что кто-то вошел в комнату. Открыв глаза, я увидел Сашу. Он стоял возле нашей кровати и возбужденно смотрел на мою жену Илону. Не показывая, что проснулся, я перевел взгляд на жену. Она спала, согнув в колени одну ногу и слегка откинув ее в сторону. Одеяло было откинуто и открывался вид на ее голое тело. Была хорошо видна ее бритая киска, в которую он и уперся взглядом.\n\nМеня возбудило то, что она лежит голой перед парнем и возбуждает его. Я решил посмотреть, чем это закончится.\n\nСаша, думая, что я сплю пьяный, тихонько подошел к кровати и присел сбоку. Убедившись, что я сплю, он протянул руку и коснулся груди жены. Немного пощупав ее, он опустил руку на ее киску. Жена не подавала признаков жизни, что и подтолкнуло его к решительным действиям. Он начал пальцем ласкать ей клитор. Через некоторое время жена, думая, что это я, не открывая глаз, начала подаваться бедрами навстречу пальцу. Саша взглянул на меня и, увидев мои открытые глаза, замер. Я поднес палец к губам и показал, что все нормально и нужно сохранять молчание. Он в нерешительности продолжил ласкать мою жену. Я оттянул ногу жены пошире в сторону, еще больше открывая вид на промежность. Киска уже увлажнилась и блестела в первых лучах рассвета.\n\nЯ показал Саше, чтобы он разделся. Он быстро остался голым. Его член уже торчал. Саша опять присел и продолжил начатое. Я подтолкнул его за затылок поближе к киске, для лучшего обзора. Он просунул палец ей в киску и начал им двигать. Киска уже вся текла. Я снова взял его за затылок и прижал ртом к промежности. Я видел, как его язык проходит по ее половым губам и клитору. Бедра жены поднимались ему навстречу. Я протянул руку к ее груди и увидел, что она уже не спит и смотрит, что делается у нее внизу. Она застонала и благодарно посмотрела мне в глаза. Саша поднял глаза и увидел, что Илона проснулась. Он хотел отпрянуть, но жена схватила ее за голову и прижала к киске. Он еще активнее заработал языком.\n\n— Хочу пососать, — прошептала Илона.\n\nЯ приподнялся. Она губами обвила головку и погрузила весь член в ротик. Так возбужненно она никогда не сосала. Я улетал от ее минета и от вида, как ее ублажает Саша. Илона дернулась и начала кончать. Ее колотило от оргазма. Саша пил ее соки и тоже наслаждался.\n\nКогда источник иссяк, он оторвалсяся от киски и вблизи рассматривал щелку жены. Его глаза горели от возбуждения. Я перекинул ногу через жену, сел лицом к ее ногам, раздвинул их пошире и кивнул Саше. Тот, все поняв и не веря в происходящее, приподнялся и поднес головку к щелке. Киска призывно раскралась, приглашая к действию. Саша провел по губкам, смачивая член, и остановился у входа.\n\n— Ну же, — услышали мы голос Илоны и она подняла бедра, погружая головку его члена внутрь.\n\nСаша двинулся вперед и член погрузился полностью. Раздался блаженный вдох Саши и Илоны. Они замерли и задвигались. Я завороженно смотрел, как член погружается в лоно жены. Я слез с Илоны и припал поцелуем к ее губам. Мы целовались, пока Саша трахал ее. Его яйца шлепали по ее попке. Илона крутила бедрами, доставляя ему удовольствие. Он ускорил движения и со стоном кончил, изливаясь внутри, до сегодняшнего дня принадлежащей только мне, киске. Почувствовав выстрелы спермы, Илона снова бурно кончила и обессилено растянулась на кровати с широко раздвинутыми ногами. Саша вынул член и не знал, что делать.\n\nПолучалось, что кончили все, кроме меня. Я поднес член к губам жены и она открыла ротик. Я погрузился в него и начал сам трахать. Саша не растерялся и тоже подошел к ее голове. Она открыла глаза и, увидев его еще неопавший член, взялась за него рукой и начала дрочить его. Я вынул член и она, взяв его в другую руку, уже дрочила мне, направив член Саши в свой рот. Она с благодарностью обсосала его, дав полностью успокоиться, и переключилась на мой. Долго я не выдержал и разрядился, выстреливая все скопившееся возбуждение. Не успевая глотать, она вынула его изо рта и, дроча, приняла остатки на лицо.\n\n— Ну что мальчики, потрахались? — довольно улыбаясь, прошептала Илона. — Попробуем еще как-нибудь?\n\n— Я готов, — поспешил ответить Саша.\n\nЯ, конечно, тоже был не против доставить ей такое новое для нее удовольствие.\n\n— Ты спи, а я договорюсь с Сашей на следующие выходные, — сказал я. — Мы трахнем тебя вдвоем в киску и попку. Ты согласна?\n\n— Я с нетерпением буду этого ждать, — сказала моя любимая жена. — И покажу Саше, на что я способна. Он будет помнить всю жизнь секс с опытной женщиной и это пригодится ему с будущей женой.\n\nРасцеловав наши члены, она провалилась в сон. Саша расстелил себе на полу и тоже уснул. Засыпая, я думал, как хорошо, что друзья тоже были пьяны и не проснулись от нашего шума.\n\nНаутро мы с благодарностью распрощались с хозяевами и поехали домой. Всю дорогу, в такси, Илона прижималась ко мне. Ее рука лежала на моем члене, а глаза блестели от испытанного наслаждения и благодарности. Так как впереди был выходной день, мы, приехав домой, отдались разврату и наслаждению."}],"date":1646201589723}