{"title":"Утренняя пробежка","arr":[{"type":1,"text":"Завёл я себе в правило бегать по утрам. И для здоровья хорошо и настроение после утреннего воздуха получше. И стал бегать. Постепенно влился в коллектив бегунов, среди которых в основном дедушки, да бабушки были. Но и молодые тоже встречались. Была даже пара одна, лет тридцати. Оксана и Рома. Оба подтянутые, видать, бывшие спортсмены, а Рома, кажется ,ещё и качок, судя по рельефу мышц.\n\nВот так и бегали мы по парку, а дорогу от парка, метров триста, до наших домов, проходили быстрым шагом, успокаивая дыхание.\n\nТак было и в тот день. Пробегали мы часик и уже направлялись к домам, как Оксана, всегда ходящая между нами, спросила меня, идущего с озабоченным лицом:\n\n— Чего так пригорюнился, Юра?\n— Да, как бы не с чего. Вот только не знаю, появилась ли вода. Видать кто-то решил трубы поменять и когда я выходил из дома, воду уже отключили. Не знаю когда включат. А мне на работу надо обязательно, хоть к обеду. Не пойду же я потным.\n— Так в чём проблема? Пошли к нам. Уже вроде хорошо знакомы. Ополоснёшься после пробежки.\nНа том и порешили. Зашли к ним. Пока я осваивался, осматривал уютное гнёздышко, первой в ванну юркнула Оксана. Довольно быстро выйдя оттуда и пройдя к нам, сидящим в большой комнате через кухню, она сказала мне, что я могу пойти помыться, а она нам приготовит завтрак. Её вид привлёк моё внимание. Из одежды на ней была только длинная сорочка., прикрывавшая её до половины бёдер, больше ничего. Хотя был ещё фартук, который она при нас на себя одела, завязав тесёмки сзади. Я успел только секунды любоваться её бёдрами, пока фартук не прикрыл их спереди, и пошёл в ванну. Мой член слегка наполнился, от вида красивых бёдер.\n\nЯ вошёл в ванную комнату, разделся, ступил ногами в ванну и включил душ, который тут же обдал меня сверху тёплыми струями. В этот же момент в ванную комнату зашёл Рома. Он принёс мне два полотенца и взглянул на меня, стоящего к нему боком. Его взгляд прошёлся по мне сверху вниз и остановился на члене. Стесняясь я приподнимаю бедро, прикрывая член.\n— Красивый он у тебя, хорошенький. — вдруг улыбаясь произносит он. И добавив, разворачивается и выходит, — Вот полотенца, одним оботрёшься, вторым обмотаешься, халата для тебя у нас пока нет.\n\nЯ, немного смущённый, тщательно всё вымыв себе, обмотавшись вокруг пояса большим полотенцем, вышел из ванны. Я хотел пойти в большую комнату, но идущий в ванну Рома указал мне, чтоб я шёл сразу на кухню. Зашёл на кухню, а тут уже колдует Оксана, делающая нам омлет и раскладывающая бутерброды на тарелку.\nОксана стояла спиной ко мне и мой взгляд сразу упал на её бёдра. Спереди их прикрывал передник, а вот сзади они были полностью обнажены. Я услышал как в ванне полилась вода. Непонятно для себя я сделал пару шагов к девушке, подойдя со спины, а она вдруг подалась назад. Наши тела прижались. Мои руки инстинктивно легли на рубашку в районе её грудей, и я почувствовал, как вмиг отвердели её соски. Оксана, продолжая держать в руке нож, упиралась в поверхность стола, но прижималась ко мне спиной. Её голова легла затылком мне на плечо. А мои губы уже исследовали её шею, плечи, верхнюю часть спинки.\n\nОксана прямо таяла от моих ласк, а я продолжал целовать и целовать её, вслушиваясь в звуки воды из ванны. Мой член предательски встал и оттопыривая полотенце, упёрся Оксане в попку. Но она не отпрянула, а только потёрлась ягодицами о головку. Она опустила нож и завела руку себе за спину, нащупав мой член.\n— Ого! — вдруг сорвалось с её губ. — она резко убрала голову у меня с плеча, открыла глазки, повернулась. Прикрывая второй ладошкой рот она произнесла: — Какой красавец! Дайка я тебя поцелую.\nИ резко присела. Я стоял зачарованный, глядя как Оксана немного подрочив член у себя перед глазами, взяла его в ротик и начала сильно сосать. Она подняла свои глаза вверх, глядя в мои. Девушка очень приятно делала минет, поэтому я быстро кончил ей в рот. Она облизала свои губки, продолжая смотреть на меня. Я стоял, глядел ей в преданные глаза и наслаждался после оргазма, прислушиваясь к звукам воды.\n\nВдруг взор Оксаны переметнулся ко входу в кухню. И в этот же момент, я услышал хлопки в ладоши.\n— Молодцы! — это хлопал Роман, стоящий в махровом халате в дверном проёме и глядел на нас улыбаясь.\nШум воды из ванной заставлял понимать, что в чём-то я прочитался. Я вмиг покраснел, сгорая от стыда перед хозяином квартиры и представлял как сейчас получу по голове, ведь он явно сильнее меня. Но вместо этого Роман подошёл к нам, взял одной рукой меня за плечо, другой за плечо вставшей Оксаны и стиснул нас боками.\n— Молодцы! — повторил он. Затем обращаясь ко мне: — Не переживай. Всё Окей. Садись, покушаем, а я тебе расскажу что-то.\n\nНемного подавленный, я довольно быстро глотал омлет, запивая го соком, а в это время Роман поведал мне о том, что он уже не так силён в мужских делах и у него не стоит как следует из-за передозировки какого-то «качковского» препарата, но он очень любит свою жену и хочет, чтоб с ней иногда проводил время какой-то самец, ублажая её женские похоти. К тому же ему в голову давно лезет фантазия как он подглядывает за сексом, где кто-то, а не он трахает Оксану.\n—\nМы поняли, что ты парень классный, нешуточный (он кивнул мне на член), поэтому, мы решили, что ты можешь ублажить Ксанку, — Роман любя посмотрел на свою жену. В ответ она поцеловала его в щёку. Роман продолжил: — Надеюсь ты отдохнул? Теперь мы пройдём в большую комнату.\n\nС этими словами он, взяв нас за руки повёл за собой. Зайдя в неё, Роман указал нам сесть на диван, а сам сел напротив, метрах в двух, в кресло. Мы с Оксаной сначала даже не знали как реагировать. Мы просто сели рядом. Я обнял её за плечи. Несколько секунд мы сидели как школьники перед первым поцелуем. Затем я положил руку на её бедро, провёл по нему по направлению к промежности. Оксана повернулась, обвила своими ручками мне шею и мы стали взасос целоваться, проталкивая языки друг другу в рот, обсасывая их. Я сильнее прижал к себе девушку, руку с бедра переместил ей на грудь, поглаживая её и иногда сдавливая набухшие соски. От таких ласк Оксана только сильнее засосала мой ротик, привстала. Моя рука расстегнула пуговицы её рубашки, ещё раз помяла груди, покрутила соски и скользнула вниз.\n\nОказывается, она всё это время была без трусиков. Когда я ладонью накрыл её промежность, она лишь шире расставила ножки. Её губки и клитор были уже возбуждены и набухли. Они так сильно текли, что ладонь взмокла моментально.\nЯ резко слетел с дивана, разместился между её ножек, и стал языком лизать её половые губки и сосать клитор. Она очень тащилась от этого, громко стоня, и извиваясь, несмотря на присутствие мужа, который пристально смотрел на нас. Роман раздвинул полы халата и пытался подрачивать себе член. Но пока эти попытки были тщетны, что впрочем не расстраивало его, так, как он хотел всего лишь видеть как трахают его жену.\n\nМой же член стоял колом. Сброшено полотенце, ножки Оксаны заброшены себе на плечи. Я медленно вхожу в неё членом. Я начинаю потихоньку трахать хозяйку квартиры, а она, охая и держась за свои груди, стонать. Я всё ускорял и ускорял темп, Оксана всё громче охала, её ступни тёрлись о мои плечи, Роман все быстрее дёргал свой писюн.\nЯ поднял Оксану, поставил на диване рачком. Она упёрлась грудями в спину дивана, широко расставила ножки, а я стал её трахать сзади, стоя одной ногой на диване, второй на полу. На секунду обернувшись, я увидел восхищённый жест Романа и продолжил трахать его супругу. У неё между ножек всё сильно текло и член ритмично входил в неё, издающей при каждом толчке вздох.\nНо и в такой позе мне через пару минут надоело. Поэтому я сел на диван попой, и насадил на член Оксану, лицом к себе. Она обняла меня бёдрами, которые я начал гладить, она подставляла мне для поцелуев свои соски, она гладила ладонями всё своё тело. И приседая, на моём члене, трахаясь со мной. Я ей помогал, схватив её за ягодицы и поднимая ей приподниматься.\n\nПока я держал её за попку, я вдруг коснулся пальцем входа в её попку. Там было всё мокро, поэтому, когда я надавил, палец легко проник в попку девушки. Стон наслаждения и легкой боли издал приоткрытый рот Оксаны. А я стал трахать её членом и пальцем. Около минуты траха и девушка, на секунды замерев, стала трястись в судорогах оргазма. Она тряслась, сильно прижимаясь сосками к моей волосатой груди, терлась ими об неё, коготками чуть царапала мою кожу.\nКончив, Оксана распласталась на мне. Отдыхая, она нежно обняла меня, я гладил её по спине, целовал в плечо. Стоящий член оставался в ней, а палец я не хотел доставать из попки. Около минуты мы лежали не шевелясь. Только было слышно как Роман натирает свой член. Вдруг прямо над ухом я услышал слабый шёпот Оксаны:\n— Трахни меня в попку.\n\nМне ничего не оставалось, как помочь ей встать, развернуться ко мне спиной. Оксана, стоя ногами на диване и придерживая мой член ладошкой, направила его себе в попку, присев. Я резко потянул её за бёдра вниз и она насадилась на него, на всю длину.\nВскрик. Поднимает ладошки, сдавливает ими свои груди, чтоб увести мысль о боли в попке. Я шлёпнул её легонько. И начал медленно приподнимать и опускать на своём член. Она стонет и стонет. Теперь уже больше от кайфа, чем от боли. Бросаю взгляд на Романа. И опять в ответ одобрительный жест и улыбка.\nПока мой член у Оксаны в попке, она опускает руку и начинает ладошкой тереть себе клитор и половые губки. А я всё толкаю член в её попку. Несколько толчков и она резко падает спиной на меня и начинает трястись. Кончаю и я. Кончаю бурно, изливаясь ей в попку.\nОпять с минуту мы лежим спокойно, вдвоём слегка поглаживая её обмякшее тело. Она поворачивается и пытается поцеловать меня. Немного не удобно.\n\nИ тут она вспоминает о муже. Резкий взгляд на него. А он встаёт и подходит к нам. Садится между ног. Наклоняется. Целует супругу в животик. Обращается к ней:\n— Это было прелестно! Тебе хорошо, моя милая?\n— Да. Очень. Тебе действительно понравилось как меня трахают, любимый? — слегка смущаясь спрашивает она.\n— Конечно. Мне очень понравилось смотреть. Я так хотел к вам присоединиться. Но чем я могу помочь вам?\n— А? — Оксана заговорщицки посмотрела на меня, потом на мужа. (она засмущалась) — Может ты... ?\n— Говори смелее. Любые фантазии.\n— Тогда может ты вылижешь мне попку после спермы Юры? — И Оксана, смущаясь, показала пальцем вниз.\n— О! Как классно ты придумала!\n\nРоман наклонился, провёл пару раз языком по половым губам супруги, по клитору. Затем я приподнял. Оксану за попку. Мой обмякший член выскочил у неё из попки. Моя сперма начала вытекать из неё. Но Роман тут же приложился ртом к дырочке и начал слизывать и сосать вытекающую из неё вязкую жидкость.\n— Боже. Как приятно! — произнесла Оксана.\n— Тужься. Выдави из себя всё, любимая.\n\nСупруга напряглась и ещё одна порция спермы вытекла из неё, на высунутый язык муж. Опять он нежно вылизал ей всё.\nНекоторое время мы сидели на диване спокойно. Разговаривали. Оксана продолжала сидеть у меня на коленках, обнимая за шею. Роман демонстрировал нам, как от увиденного вздулся его член и заявил, что по его предположению, после нескольких таких сеансов психотерапии он сможет присоединиться к нам уже в активной роли.\nПосидев так минут тридцать, Роман предложил ещё раз посетить ванну. Мы согласились. Оксана пыталась встать с меня, но я остановил её и отнёс в ванну на руках, чем вызвал её лишний восторг.\nОтнёс, поставил в ванну, сам залез. А она опять обвивает ручками шею. Ну как тут не поцеловать такую обаяшку? Конечно, прижал её за талию и попку к себе, страстно поцеловал с языками. Мы настолько поглощены, что не замечаем вошедшего за нами Романа с кучей полотенец. Мы даже не замечаем, как он включил душ и начал поливать нас водой. Он намочил нас. Но мы продолжили целоваться. Тогда он провёл обоими руками по ксанкиной и моей попе.\n\nЯ такого не ожидал и чуть отпрянул от его жены. А Роману это и надо было. Когда мы с Оксаной вопросительно посмотрели на Рому, он лишь протянул руку к моему члену и обхватил ладонью его ствол. Он стал дрочить почти вставший член. Я пытался отодвинутся, но ладонь Оксаны, положенная мне на попу, объяснила, что не стоит бояться.\nПодрочив мне немного, Роман нагнулся и взял член в рот. Он стал сосать его, гладить мошонку, перекатывая мои яички. Он сосал очень сильно, не так как девушки. Мне понравилось и я стал успокаиваться. Оксана, видя, что я успокоился, взяла меня за подбородок, повернула к себе и опять впилась в меня поцелуем.\n\nЯ опустил руку до её промежности. Девушка опять текла. Поэтому я быстро развернул её к себе спиной, прижал к стене. Она вздёрнула попку, и я тут же вогнал в её влагалище член, который уже выпустил из своих объятий рот её супруга. Я начал интенсивно трахать Оксану. О она, прижатая щекой и грудями к стенке ванной комнаты, стонала и пыталась царапать гладкий кафель.\nХолодная поверхность стены и мой горячий член быстро довели девушку до оргазма. Но этот раз она кончала не так долго. Как только я вытащил член из неё, она тут же упала на дно ванны. Но я ещё не кончил, поэтому резко засунул член ей в рот. Роман, стоявший рядом и поглаживающий жену, пока я её трахал, стал дрочить член, торчащий у неё изо рта.\n\nИ второй раз я кончил в этот день Оксане в рот с особым наслаждением. Полностью опустошив яйца, я залил её ротик большим количеством спермы, которую она не собиралась глотать.\nРоман, подняв супругу за талию, вытащив из ванны и держа над собой, раскрыл перед ней свой рот, куда и выплеснула мою сперму Оксана. Затем они обнялись и протяжно поцеловались.\nЦеловались они долго. Я вылез из ванны и сидя на её краю, обтёрся полотенцем. Сил двигаться какое-то время не было. Вышел. Они вышли следом за мной, держась за руки. Надо было собираться на работу.\n\nУже на пороге, прощаясь, Оксана прильнула ко мне, нежно поцеловала в губы и прошептала со счастливым лицом:\n— Ты обязательно приходи завтра утром в парк. Побегаем.\n— Надеюсь, что и завтра у тебя воды в кране не будет, — Роман, протянул мне крепкую руку.\n— Ага. И я надеюсь. — процедил я..."}],"date":1646201639814}