{"title":"Иветта","arr":[{"type":1,"text":"Иветта призывно раздвинула ноги... Слегка отодвинув полоску трусиков вбок, она обнажила свой набухший бутон. Леон увидел ее клитор и лепестки малых половых губ, она была возбуждена. Среднем пальцем она потерла клитор. Он не мог оторвать взгляд... Иветта не подпускала к себе, пока член Леона не встал упругим столбом...\n\nИвета смочила его слюной и принялась сосать... Сосать так... Ритмично... Другой рукой успевая ласкать свой набухший клитор...\n\nОн достал член из ее ротика и посадил на стул, раздвинул ей широко ноги и стал делать кунилингус.\n\nПосле оральных ласк Леон решил доминировать... Он совсем не знал ее, они познакомились в баре гостиницы пару часов назад. Леон был пьян и раскован.\n\nЕму хотелось отодрать ее как следует.\n\nОн поставил ее раком и взял за волосы, приготовившись к долгим скачкам, он хотел оседлать эту дикую кобылу. Она расставила ноги: он увидел ее аккуратный гладкий анус и не удержался от того чтобы не засунуть туда свой... язык.\n\nМмм\n\nЛеон пользовался языком и параллельно трогал ее за грудь, слегка сжимая торчащие вверх сосочки... Иветта ощущала пикантность момента и еще больше потекла. Между ног стало влажно.\n\nЗатем он снова дал ей пососать свой довольно большой член, в ее девичьих спелых губах он оказался как в раю для членов: он ощущал их мягкость и чувствовал блаженство: трудно было оторваться, хотелось кончить, густо измазав ее лицо спермой... Но он себя сдержал так как ему нравилась Иветта, его заводило её тело и возможность его познать..\n\nСудя по манерам, Иветта была отменной бл@@@ причем в лучшем смысле этого слова: не продажная, а от природы... Она любила когда ее имели... И трахали со смаком и всей мужской силой... Она знала каково это кончать от мужского глубокого проникновения и знала разные типы оргазмов, которые дарили ей разные мужчины...\n\nГрубый звериный трах с прокуренным дальнобойщиком в кабине его машины давал короткий сочный оргазм отключающий мозги как водка... Многочасовые охи и вздохи от оральных ласк и наконец сам размеренный коитус давали плавный и растекающийся растянутый Во времени оргазм... похожий на бокал красного вина...\n\nНо сейчас речь о Леоне... Она пока не знала, на что это будет похоже. Такой мужчина был между ее ног впервые. Он привлек ее своим запахом. Это был терпкий запах южанина напополам с соленым морским ветром, глядя на его нос и ступни она сразу догадалась о размерах его мужского достоинства...\n\nЛеон уже был готов всадить его в нее поглубже и как можно дольше двигаться в одном ритме с этой текущей кошечкой с упругими сиськами и мягкой подушкой животика под которым свернулась хитрая ящерица — татуировка...\n\nСлиться в одном изматывавшем и изнемогающем ритме, вдыхать запах ее вагины, не похожий ни на что другое и драть ее принимая ее за местную проститутку, которой она не была, но искусно исполнила эту роль в баре и продолжала ее в постели.\n\nОн вошел в нее как по маслу как по накатанной колее где до него уже была масса разных автомобилей но машина такой марки въезжала на трассу впервые...\n\n— Сука! — сказал он на своем языке и зажал ей рукой рот он и сделал первые движения внутри нее... Было так хорошо, как никогда раньше...\n\n— «Божественная дыра» — подумал он на своем языке.\n\nВо время секса он проникал в нее не только членом, но и запускал пальцы ей в рот чтобы в ответ она их сосала.\n\nЗатем после первой серии трахов, видя что девушке нравится его ритм и сила, и то, что она начинает активно на нем прыгать он вынул член чтобы не кончить сразу и стал тереть его между двумя ее потными от секса грудями... Она знала этот трюк и свела руками груди вместе.\n\nПосле этого он взял бутылку виски и набрав в рот глоток перелил в ее рот поцелуем...\n\n— «Глотай»\n\nПосле этого он поставил ее на колени перед собой\n\n— Соси, сука! — приказал он... Она не сопротивлялась. Ее заводил его командующий тон. Вкус собственной вагины смешанный со вкусом его члена оказался у нее во рту.\n\nОн нагнул ее и дерзко помассировал пальцем анус... Как будто бы получая разрешение на вход...\n\nСудя по всему Иветтте было любопытно, а Леону давно хотелось попасть в эту «святая святых», но его любовницы ему отказывали в этом удовольствии..\n\nОн плюнул ей в анус и размазал слюну, увлажняя вход... Большим пальцем... Размял дырку.\n\n— Хочешь? Шепнул он ей на ухо\n\n— Йес..\n\nЧлен вошел довольно легко... Под стоны Иветты член попал в довольно узкий проход... Он опешил... Было так узко... Как если бы он оказался внутри девственницы... Но Иветта похоже тоже раньше не делала этого.\n\nУ обоих перехватило дыхание, на мгновения они слились в едином потоке страстного извращенного акта между самцом и самкой спаривающимися благодаря их врожденным инстинктам к получению наслаждения... Иветте хоть и было больно и на глаза наворачивались слезы, она кричала, но одновременно было что то кайфовое и непередаваемо сладкое в этом: осознание что тебя впервые дерут в задницу в номере пятизвездочного отеля с итальянскими простынями и свежесрезанными цветами на тумбочке.\n\nНа этом пока остановимся и поговорим об этой загадочной девушке — Иветте...\n\nСвета назвала себя Иветтой, вспомнив каталоги с проститутками, которые лежали в бардачке автомобиля ее отца — воротилы и вора в законе.\n\nВыбрав псевдоним она надела леопардовое пальто, тонкие чулки, черное нижнее бельё с бюстгальтером «пуш ап» и трусиками «танго», сделала бл@@@кие «дымчатые» глаза и подкрасила губы соблазнительным блеском..\n\nВнизу у нее всегда было гладко и лишь маленькая узкая полосочка шла от лобка книзу... В местном салоне красоты «лотос» работала ее одноклассница, специалистка по депиляция которая и содействовала Свете в вопросах женской красоты и интимного имиджа.\n\nЭтой подготовки было достаточно чтобы снять на вечер любого понравившегося ей мужчину. Сегодня ей хотелось поблудить... Так, как она любила это делать.\n\nНачиная с 13 лет, Света вела насыщенную половую жизнь или как она про себя называла это «приключениями пилотки»\n\nУ нее не было желания «сохранять себя» и знать себе цену; она могла дать простому электрику с завода если он её заводил или пятидесятилетнему извращенцу который уже имеет «не стояк» но умеет ублажать языком и сексуальными игрушками.\n\nСвета трахалась за всех сразу: за погибшую в автокатастрофе мать, за ценника отца, за брата находящегося под арестом, так как папаша не захотел его отмазать..\n\nХороший трах искупал все грехи предков и становясь ее собственным, утолял жажду жизни, которой так не хватало девятнадцатилетней «созревшей» девице в уездном городе...\n\nЛеон и Иветта покачивались в одном ритме и сквозь боль, все больше проступала нега и липкая страсть, которая покрывала их тела: вспотевшие от секса, они стали уставать. Но Иветта хотела больше. Ей нужно было больше, чтобы в голове после оргазма наступила та самая кристальная ясность и легкость бытия ради которой все и было затеяно в этот вечер. Она кричала и плакала, а Леона это заводило еще больше..\n\nТогда он вынул свой жезл любви из ее лона и вдруг неожиданно для себя кончил Иветте на спину...\n\n— Охуенная задница — сказал он на русском с акцентом\n\nИветта стерла сперму спины и попросила воды: он налил ей стакан «Боржоми», дальше — сигарету. Разговаривать получалось совсем коротко а то и совсем не хотелось.\n\nЦель встречи была достигнута, дальше уже были детали и мелочи которые не доставляли такого наслаждения как первые прикосновения и ласки..\n\nИветта не была до конца удовлетворена..\n\nУвидев позу в которой она лежала, слегка раздвинув ноги и обнажив промежность, он ощутил призыв к любовным играм и взяв ее лодыжку, стал посасывать большой палец ее ноги...\n\nСвета отозвалась. Ей хотелось испытать большее и сгладить пережитый шок от анального секса...\n\nОн стал подниматься губами целуя каждый участок ее кожи поднимаясь от ступней к внутренней стороне бедра... И, увидев, что она увлажнилась проник в нее пальцами, стал ласкать ее нежно и даже как то романтично...\n\nОна тихонько постанывала. Внутри нее было три пальца...\n\nЗатем он приложился губами к клитору и нежно стал его посасывать..\n\nКогда она дошла до нужного градуса раскаленности он раздвинул ей ноги пошире и закинув из на плечи стал трахать... Туда-сюда... Ее грудь колыхалась в ритм движений..\n\nЭто был канонический секс с задранным ногами, внутри Светы что то росло и готово было взорваться... Еще чуть-чуть... Еще пара движений и вот, она растворилась в потоке теплого эликсира жизни который растекался по всему телу... он содрогнулся и бурно кончил в нее, выполнив свою задачу.\n\nОна потянула его к себе и поцеловала в губы с языком...\n\nОн ответил ей тем же... Похоже что они кончили почти одновременно и теперь опьянение наступило и объединило их, таких разных и связанных только этой ночью этим номером отеля и этим моментом ради чего то, что они искали друг в друге... И нашли.\n\nПосле секса он дал ей пачку денег, она быстро оделась и вышла. По дороге выкурила сигарету, шла и улыбалась. Обещала позвонить, но Леон ее больше не интересовал: «Пусть пиз@ует в свое Рио же Жанейро» — с усмешкой подумала Cвета и написала смску своему брату Ивану: «Доброе утро, засранец. Сегодня внесу за тебя залог...»"}],"date":1646201818456}