{"title":"Рабочие праздники","arr":[{"type":1,"text":"Аня давно уехала от родителей из села и осела в городе. Тут она окончила институт, и работала в крупной компании. Отдел был небольшой, народ позитивный, ей нравилась работа... Вот только личные отношения никак не налаживались. Нет, без мужчин она не жила. Периодически вспыхивали романы с женатыми мужчинами и потом постепенно сходили на нет. Она с удовольствием ходила с подругами по клубам, знакомилась с молодыми людьми, но чаще всего просто уезжала домой одна, оставляя подруг развлекаться дальше. Аня мечтала о любви, когда внезапно внутри что — то полыхнет, и она поймет, что это именно её избранник. Но пока этого не было, и она сидела, прихорашиваясь перед зеркалом, собираясь на очередной корпоратив по случаю Новогоднего праздника. Она может и не пошла бы, но шеф приказал быть всем. Она ещё немного повертелась перед зеркалом, поправляя новое вечернее платье с умопомрачительным разрезом сбоку до самого бедра, вызвала такси и спустилась вниз.\n\nКогда она поднялась в зал, корпоратив был в самом разгаре, все было именно так, как она и предполагала: начальники со своими женами важно восседали во главе стола, да и женатые сотрудники уныло разглядывали своих коллег женского пола, глотая слюну, под бдительными взглядами своих половинок. Шеф объявил новогодний праздник семейным и велел приходить со своими супругами. Анна, провожаемая восхищенными мужскими взглядами и завистливыми женскими, прошла и села за стол своего отдела. Не было только новенького молодого мужчины, который пришел буквально на днях к ним в отдел и очень нравился Ане, да пары сотрудниц. Если честно, то она и платье этот купила в надежде привлечь его внимание. На работе он всегда приветливо здоровался, поддерживал разговор и вроде не прочь был общаться на темы, не связанные с работой. Но его не было, и Анна слегка приуныла. Вскоре ей стало скучно, и она засобиралась домой, справедливо полагая, что отметилась на мероприятии. Она вышла в туалет, решив потом уже не возвращаться в зал. Анна мыла руки, как внезапно погас свет. Такое у них бывало довольно часто в последнее время: в здании проводились какие-то ремонтные работы, строители торопились закончить до нового года. Решив, что как всегда это ненадолго, она подошла к окну и стала разглядывать улицу, которая светилась множеством предновогодних огней. За спиной слегка скрипнула дверь, но она даже не оглянулась, продолжая рассматривать горящие окна домов, и фантазируя, что сейчас происходит за ними.\n\nВнезапно мужское тело плотно прижало её к подоконнику, не давая шевелиться, руки легли на её плечи, а губы нежным поцелуем прошлись по шее, поднимаясь под самую кромку волос. Ане сразу расхотелось возмущаться, вырываться и надавать нахалу по щекам. Она замерла и слушала его, млея от поцелуев на шее. Это была её эрогенная точка, то нежное место, при ласке которого она сдавалась без боя. Мужчина, поняв, что сопротивления не будет, уверенно, но мягко завладел её грудью, опустив декольте и выпустив наружу обе груди, с уже вставшими сосками. Мужские пальцы затеребили их, дыхание участилось, и Аня почувствовала, как растет мужское достоинство, упираясь ей в обтянутую платьем попку. Приятная волна разлилась по телу, желание накрыло внезапно, охватив все тело, и сладкой истомой сосредоточилось внизу живота. Соски в мужских руках затвердели, а Аня не смогла сдержать легкий, но страстный вздох. Тотчас его рука скользнула по бедру, нащупала разрез и, подняв подол, проникла под трусики. Палец погладил нежную жемчужинку, чуть раздвинул лепестки губ, и тут же скользнул, именно скользнул в жаркую пещерку переполненную соком желания. Анна изогнулась, пытаясь насадиться на него, но мужчина вытащил руку, быстрым движением двумя руками сдернул трусики вместе с колготами, раздвинул ногой её ноги, насколько позволили снятые вещи. Она услышала, как поехал замок на мужских брюках, небольшое шевеление сзади, затем его руки охватили её груди, пропустив соски между пальцами. Тотчас крупная головка прошла по её губкам, увлажняясь, лаская их, щекотя и нежно коснулась напряженной жемчужинки. Аня застонала и чуть оттопырила попку, приглашая не останавливаться. Мужчина на миг оторвал одну руку от её груди, чтобы направить твердый член, а затем вновь охватил сосок теребя, то сжимая, то отпуская вновь. Огромная, как показалось Ане, головка медленно входила в пещерку, настолько плотно, что она замерла, прислушиваясь к тому, что происходит внутри. Было не больно, очень приятно, такое чувство наполненности сносило ей голову, вызывало дрожь желания и заставляло невольно насаживаться самой. Но вот мужчина чуть приостановился и начал двигаться ритмично и властно, сжимая порой до боли её нежную грудь. Это только распаляло её все больше. А ещё ей не хватало его длины. Он был большим в объёме, но мал по длине. Как она ни насаживалась, как ни пыталась захватить его максимально, но он не заполнял её пещерку больше половины. Было тихо, только хриплое, жаркое дыхание любовников, да звуки ударов тела о тело слышались в темноте туалета. Всё это безумно возбуждало обоих.\n\nТут мужчина напрягся, задвигался быстрее, и Анна успела только проговорить: «Только не в меня!!», как он быстро выдернул член, и сперма толчками ударила по её ногам, тут же стекая вниз тяжелыми вязкими дорожками. Затем провел членом по сухой коже ног, как бы вытирая его. Не успела она разочароваться, как он прижал её одной рукой к подоконнику, да так, что она распласталась на нем грудью, невольно оттопырившись ещё больше. А пальцы его уже проникли внутрь, продолжая движение, периодически выскакивая и лаская клитор, пара минут и Анна забилась в оргазме, кончая, кусая губы, чтобы не кричать от удовольствия. Пока она переводила дыхание, услышала, как тихо зашуршал застегиваемый замок. Она оглянулась, но мужчина был уже перед дверью. Свет с улицы слегка освещал только его силуэт. Он вышел... Анна, насколько могла это сделать в темноте, аккуратно подтерлась, вымыла руки и на ощупь пошла на выход. Где-то вдалеке, у раздевалки были слышны голоса. Тусклый свет направился в её сторону. Оказалось, это охранник при свете садящегося фонаря отправился на её розыски. Когда они вышли к раздевалке, то тут были все сотрудники, уже полностью одетые. «А мы-то гадаем, чья это шубка одиноко висит!» — воскликнул шеф и помог ей одеться. В это мгновение яркий свет осветил всех собравшихся. Народ разочарованно загудел, но возвращаться в зал не стали.\n\nДома Анна стала раздумывать о том, как бы узнать, кто это был из сотрудников. Женатые отпадали, поскольку надолго в темноте никто бы из них не рискнул уйти от своих жен. Она перебирала в памяти моменты, которые могли бы ей подсказать или помочь создать хоть какой-то портрет мужчины. Силуэт, что она видела был довольно высок, широкоплеч... но и только... Голоса его она не слышала, только хриплое возбужденное дыхание. СТОП!!! От него не пахло сигаретами и перегаром. Значит это не куряший и малопьющий. Таких в отделе было пятеро, трое были на вечеринке. Круг сужался. И ещё... она запомнила этот маленький, но толстенький член. Тотчас при этом воспоминании сладко заныл низ живота.\n\nНа праздники Аня уехала к родителям и провела их, валяясь перед телевизором, поедая мамины борщи и развлекая отца городскими фотками из своей жизни. Но почти каждый вечер, ложась спать в своей комнате, она мастурбировала, вспоминая и прокручивая в голове раз за разом этот спонтанный акт. Ей так безумно хотелось опять ощутить этот член в себе, почувствовать, как он плотно входит, вызывая дрожь желания.\n\nНа работу она вернулась с целью все же найти таинственного незнакомца. Хотя пока мало представляла, как это сделать. В отделе все так же шумели, переговаривались, обсуждая сорванный корпоратив и последующие выходные дни. После обеда шеф собрал всех, наметил план работы на месяц, и объявил, что больше перебоев со светом не будет, а вот взять реванш можно будет на проводах старого нового года. Коллектив встретил это объявление одобрительным гулом, а затем все разошлись по своим рабочим местам. Анна вглядывалась в лица мужчин, пытаясь определить, кто из них троих был с ней в тот вечер. Но так ничего и уловив, решила действовать решительнее. Итак, Игорь, Андрей и Николай. Немного поразмыслив, она подошла к Игорю и завела ничего не значащий разговор о клиентах, затем осторожно перевела на корпоратив, рассказывая, как она испугалась одна в темном коридоре. Игорь игриво засмеялся и сказал, что надо было в туалет с ним пойти. «Ага, — проговорила дуя губы обиженно Аня, я когда пошла туда, где ты был?» «А я как раз в конкурсе участвовал, — подыгрывая ей, расстроенным голосом проговорил Игорь, — зато выиграл бутылку шампанского и мы с девочками пили в темноте, пытаясь чокнуться фужерами! Хочешь, могу сейчас проводить?» — наклоняясь, вполголоса проговорил он и положил ей руку на талию. Она засмеялась и мягко выскользнула из-под его руки. Затем задав несколько незначащих вопросов одной из сотрудниц, убедилась, что он говорит правду. Игорь отпал. Она сидела за компьютером и никак не могла сосредоточиться на работе, любопытство просто сжигало, сжирало её. В это время Николай поднялся и вышел из комнаты. Тотчас она бросилась за ним, пока ещё не зная, что предпримет и решив действовать по обстановке. Николай завернул в туалет, и она недолго думая кинулась вслед за ним, молясь только, чтобы никто не увидел её там. Выждав несколько секунд, она осторожно приоткрыла дверь и заглянула туда. Журчание за одной из дверей кабинок подсказало ей, что его член на воле. Она проскользнула в кабинку рядом и залезла с ногами на унитаз, проклиная себя, но тем не менее не желая останавливаться, осторожно выглянула сверху. В это время Николай стряхнул член и заправив его в трусы, быстрым движением застегнул замок на брюках. Она в испуге присела, но он ничего не заметив, вышел из кабинки, вымыл руки и вышел из туалета. Аня всего несколько секунд созерцала его член, но и этого было достаточно, чтобы понять, что так приятно зажимал не он. Ей пришлось просидеть ещё некоторое время в кабинке, ожидая, когда выйдут мужчины, которые успели зайти, пока она разглядывала член Николая. Затем она осторожно вышла из туалета и пошла в отдел. Оставался Андрей, но это был довольно серьёзный парень и ей не верилось, что он мог быть за её спиной, но проверить надо было. Так ничего и не придумав, она ушла домой.\n\nПразднование старого нового года было решено сделать в складчину. Пошли не все сотрудники, но Андрей вместе с новым мужчиной и ещё парой холостых коллег сдали деньги. Этот мини корпоратив проходил более спокойно, хотя пили много. Девушек было немного, и веселая заводная Анна пользовалась популярностью. Сама же Аня весь вечер строила глазки Андрею, даже выпила с ним на брудершафт, а затем пригласила его танцевать. Он был в восторге от этого и с удовольствием ухаживал за ней, подмигивая парням с отдела. Пока он выходил на некоторое время, Аню пригласил на танец новый сотрудник, который представился Вадимом. Но поглощенная заманиванием Андрея в свои силки, она особо и не вникала, о чем он спрашивал и что говорил. Когда Андрей вернулся, Аня пригласила его танцевать, а затем, сославшись на духоту, попросила вывести её в коридор. Коридор был пуст, полутемен и Андрей буквально накинулся на девушку, жадно осыпая поцелуями и шаря руками по её телу. Она отвечала на его поцелуи, прижавшись к его телу, и вдруг провела рукой по восставшему члену, прямо сверху по брюкам. Под рукой был стоящий член, как она определила среднего размера, совершенно не похожий на тот, в который она влюбилась. Разочарованно вздохнув, Аня оторвалась от него и сказала, что ей времени много и ей пора домой. Андрей вызывался проводить её, надеясь на приглашение домой. Но Аня рассталась с ним у подъезда, послав воздушный поцелуй на прощание.\n\nПоднявшись домой, она быстро скинула всё и рухнула на постель, терзаясь мыслями и сомнениями. Все подозреваемые отпали. Она не знала на кого и думать, или теперь думать вообще на всех. Она опять закрыла глаза, и воспоминания взволновали тело. Так же как он, она пропустила соски сквозь пальцы и слегка сжала их. И снова низ живота сладко заныл, соски тут же встали, а желание стало наполнять губки, раскрывая их, заставляя разворачиваться, раскрывая вход в нежную пещерку, жаждущую и текущую в нетерпении. Вдруг ей в голову пришла мысль, она открыла глаза и пробежалась взглядом по комнате, по предметам, прикидывая какой похож на его член, страстно желая им помастурбировать и опять ощутить заполненность внутри. На глаза попал небольшой флакончик с дезодорантом, гладкий, с закругленной крышечкой. Недолго думая, она промыла его с мылом, вытерла насухо и, дрожа от нетерпения, легла, широко раскинув ноги.\n\nНесколько раз она провела между губками, смачивая его в своём соке, как только он стал скользить, она стала играть, дразня себя: то проводила по губкам, раздвигая их и скользя по краям пульсирующей от желания норки, то круговыми движениями скользила по пуговичке клитора, постанывая от удовольствия, взводя себя почти до пиковой точки и вновь не давая кончить, ласкала губки, промежность скользкой и круглой головкой флакона. Поняв, что не в силах больше сдерживаться, она медленно стала заводить флакончик, раздвигая губки, и чувствуя как плотно он входит, раздвигая стеночки её лона. Она, вспоминая, как он двигался, точно такими же движениями вводила флакон, погружая настолько, сколько могли держать пальцы. Получилось почти как с тем мужчиной: толстый флакончик скользил плотно, проникая только на половину в пещерку. Тут же второй рукой она несколько раз коснулась клитора и кончила, выталкивая мышцами флакончик наружу. Через некоторое время дыхание её выровнялось, и она заснула.\n\nДни полетели за днями в рабочей суете, и Анна постепенно успокаивалась и стала забывать этот спонтанный секс. Приближалось 8 Марта, мужчины шушукались по углам, а шеф попросил помочь её с отчетом новенькому в отделе. Вадим, так звали новенького, оставался после работы и Анна, от нечего делать, оставалась с ним. Да и нравился он ей. Общение было приятным и стало развлечением для неё вечерами. После работы он провожал её домой, и они много разговаривали обо всем. Необыкновенно манящий запах его парфюма возбуждал её, делал разговорчивей и откровенней, и хоть общались они совсем недавно, она много чего успела рассказать о себе, вплоть до сексуальных пристрастий. Он слушал внимательно и, как истинный друг, молчал, однако, не распространяясь про себя.\n\nОна незаметно для себя все больше привязывалась к нему и скоро уже не мыслила вечеров без их встреч. Но всему приходит конец, отчет тоже был закончен и Вадим пригласил её отметить это событие в ресторане. Она долго думала, что надеть, а потом надела брючный костюм, и туфли на высоком каблуке. Вечер удался, Вадим много шутил, заводил её своими, словно нечаянными, касаниями рукой, а сам никак не мог оторвать взгляд от ложбинки между её грудями, что аппетитно выглядывала из декольте. Хорошо выпив, Аня осмелела, и решила идти ва банк: во время разговора, она осторожно сняла под столом туфлю и носком коснулась его ноги, замерев на секунду, а затем медленно стала подниматься вверх по ноге, не отрывая взгляда от его лица. Он запнулся на миг, лицо залилось краской, но он мужественно продолжил что-то рассказывать. Аня забавлялась ситуацией, вот уже её пальчики коснулись его стула и мягко уперлись в основание члена, она чуть шевелила пальцами, лаская бугорки в брюках. Вадим тяжело задышал и налил себе воды, выпил залпом и откинулся на стуле, глядя на неё. Опустив руку вниз, он расстегнул ширинку и выпустил член на волю. Под её пальцами ноги оказалась горячая пульсирующая головка.\n\nЛаскать было неудобно, да и желание перекрывало дыхание, сотрясало дрожью тело. Но она упорно гладила пальцами уже голый ствол, иногда касаясь головки, под пальцами стало скользко. Она не знала, что дальше делать, она его желала. Глаза горели, щеки залил румянец. Облизнув враз пересохшие губы, она пробормотала, что сейчас придет и нагнулась, чтобы надеть туфли. Взгляд натолкнулся на член под столом, и она обалдела. Было плохо видно в полумраке под скатертью, но при отблесках света она видела, что он готов, Головка блестела, он слегка подрагивал. Аня соскочила и кинулась в туалет. Ей было жарко, все тело пылало, а между ног бушевал пожар. Она умылась, снова немного подкрасилась, успокоилась и спокойно вышла в зал. Вадим смотрел на неё и улыбался: «Я взял на себя смелость закончить наш ужин и рассчитался с официантом. Если ты ещё чего-нибудь хочешь-говори!» Она молча помотала головой. На улице Вадим поймал машину, назвал адрес и они поехали по темным улицам. Слегка наклонившись к её ушку, он прошептал: «Надеюсь, ты не против?» Аня вспыхнула, горячее дыхание мужчины обжигало её шею, голос завораживал, а в животе словно шевелилось что-то большое и невероятно приятное. Она не помнила, как они подъехали к его дому, как поднялись в огромную квартиру, как лихорадочно раздевались на ходу, срывая с себя и с друг друга одежду.\n\nНикаких прилюдий, никакой романтики!!! Только животная страсть и дикое желание руководило ими. Вадим буквально разорвал последний барьер к заветной цели — её трусики, легкие, кружевные, они разлетелись на две бессмысленные тряпочки под его пальцами. Её тело трясло как в лихорадке, она стонала от нетерпения. Он швырнул её на кровать и тут же накрыл своим телом, входя членом в её лоно. Она закричала... Аня кричала от восторга, от восхищения, от того, что она нашла его... того единственного, которого так хотела последние месяцы. Это был он... таинственный любовник! Большая, нет огромная головка, раздвинув губки, вминая их внутрь, заполнила лоно. Вадим стоял над ней на руках, глядя в её глаза, не двигаясь и тяжело дыша. Она приподняла таз, приглашая его продолжить... И вот... большой, толстый член стал медленно заполнять её, двигаясь в подрагивающую глубину. А Вадим все смотрел ей в лицо, ловя на нем эмоции: ему было очень тяжело сдерживаться, ему хотелось войти быстро, до упора и двигаться... двигаться в этой узкой и плотной пещерке!!! Но он боялся сделать ей больно...\n\nАня тихо выдохнула, он прочел по её губам: «Ещё! Хочу!». И это снесло ему голову: резким толчком он вогнал его до предела, и стал двигаться, словно вколачивал полностью, с хлюпаньем, вытаскивая почти полностью, и снова загонял, рыча от наслаждения. Аня выгибалась навстречу, приподнимая тело, подмахивала в такт, принимая его полностью, всхлипывая от слез наслаждения, страсти, желания. И не выдержала она первая, вскрикнула, затрепетала всем телом, сильным толчком насадилась на член и ослабла, принимая удары, сжимая в оргазме лоном член, царапая плечи Вадима ногтями. «Самочка... моя...», нежно прошептал он и в несколько толчков достиг пика, чувствуя как его кончающий член выжимает её киска. Осторожно выйдя из неё, он лег рядом, поглаживая женское тело в мелких каплях пота, сочащееся их любовным нектаром. Она открыла глаза, казалось они словно осветили полумрак комнаты. Вадим подхватил её и понес ванную, держа как самую большую драгоценность в жизни.\n\nПотом они сидели на его большой кухне, пили чай и разговаривали ни о чем. То вспоминая цифры отчета, то ресторан, то ту тусовку, когда Вадим пришел на корпоратив, и тут погас свет. Он поешел по просьбе шефа отыскать тех, что заблудился в темноте, но не удержался от соблазна, увидев контуры её фигурки на фоне освещенного окна а потом трусливо сбежал. Краснея, Аня спросила, почему там, он не вводил его полностью? Вадим усмехнулся, отпил из чашки и глядя ей в глаза, смущая её насмешливым взглядом ответил: «Я боялся тебя порвать. Кто же знал, что в такой хрупкой девушке такой потенциал?» Она рассмеялась и шутливо шлепнула его по руке. А после была бурная бессонная ночь, а затем выходной... а потом?... а потом целая жизнь..."}],"date":1646202265051}