{"title":"Богиня плодородия","arr":[{"type":1,"text":"Двойня орала, как целый вольер голодных обезьян.\n\nРастерянная мамочка, озираясь по сторонам, пыталась их укачать. Это было жалкое зрелище.\n\nРоман наблюдал за ней, потом сказал:\n\n— Мертвому припарки. Жрать хотят.\n\n— Я знаю, — виновато отозвалась мамочка. — Но где мне их кормить?\n\n— Да прямо здесь!\n\n— Но... Я их грудью кормлю, а... Домой не могу попасть, мамы дома нет, и ключи уволокла... и без нее я никогда не... Их же двое, — развела она руками, оправдываясь за то, что их так много.\n\n— Если стесняешься, пойдем вон туда! Там уж точно никто не увидит. Пойдем, я помогу, — Роман решительно встал.\n\nОни и так были в глубине парка, но он вел ее к самой дальней и темной аллее. Мамочка неуверенно шла за ним, на ходу укачивая орущую коляску.\n\nОна являла собой неописуемое сочетание детскости и матерости, от которой у Романа скребло в яйцах. Лицо у нее было совсем девчачье, с ямочками и взглядом растерянного ребенка, которого вдруг вселили в чужую жизнь и чужое тело. Новые обязанности превратили его в закрома для орущей двойни: футболку распирали увесистые, как у матерой бабы, дыньки, набухшие молоком, бедра раздались вширь, руки-ноги запухлели, как у красавиц Кустодиева...\n\n— Вот тут давай, — распорядился Роман, подводя ее к скамейке в конце аллеи. Рядом, на столбе, висело объявление: «Внимание! Разыскивается... «— Хотя нет. Давай вооон там...\n\n— А... а... я стесняяяюсь! — совсем по-детски заскулила мамочка, закрыв лицо руками.\n\n— Так! Малые у нее голодные, а она стесняется! Когда тебе в роддоме в пизду глядели, как они оттуда вылазят, ты тоже стеснялась? — гремел Роман, как пророк, подталкивая ее к скамейке. Греметь приходилось изо всех сил, чтобы перекричать двойню. — Давай, а то у меня ща мозги лопнут...\n\nОна изумленно глядела на Романа. Потом села на скамейку, робко взялась за край футболки и задрала его выше пупка.\n\nРоман шагнул к ней и решительно рванул футболку кверху. Мамочка ахнула, и на свет Божий выплюхнулись две наливные сиси, каждая размером с ее голову.\n\n— Руки подними, — приказал Роман.\n\nЧерез секунду она была голой по пояс. Роман сглотнул, глядя на припухшие соски. Мамочка взяла один орущий сверток и стала неуклюже прикладывать его к груди. Второй продолжал орать.\n\n— Ты что? Обоих! Давай сразу обоих! — закричал Роман.\n\n— А как?\n\n— Как, как! Сисек-то у тебя сколько? Ща помогу...\n\nОн уложил оба свертка мамочке на руки, приладил их к соскам — и через пару минут свертки дружно чмокали, впиваясь в пухлые сметанные шары. Вой прекратился.\n\nМамочка, застыв, чтобы ничего не испортить, удивленно смотрела то на них, то на Романа.\n\n— Уфф, — сказал тот. — Аж уши заложило.\n\n— А я привыкла, — сказала мамочка.\n\nВ ее голосе тоже слышалась густая, грудная женственность, проступавшая откуда-то из глубины. Сейчас, когда двойня занялась делом, это было очень заметно. — Они почти все время кричат. Одного накормлю — другой кушать просит. Я не знала, что можно вот так, двоих сразу... Спасибо вам...\n\nДвойня чавкала, и на личике у мамы проступала гордая улыбка, как у девочки, которой поручили взрослое ответственное дело. По животу у нее текло молоко, затекая в пупок.\n\n— А муж где? — спросил Роман.\n\n— Где-то, — отвернувшись, ответила мама. Улыбка слегка потухла.\n\n— Ясно. Эх ты, богиня плодородия!... Сколько им уже?\n\n— Пять месяцев.\n\n— А тебе?\n\n— Позавчера восемнадцать было...\n\n— Ого! Ну, с днюхой тогда!\n\n— Спасибо...\n\nМимо проходили редкие прохожие, и гологрудая мама отчаянно розовела, выворачивая от них шею, как гусыня. Роман смотрел на нее, стоя рядом, потом подсел на лавку.\n\n— Уснули, — шепотом сказал он.\n\n— Почти, — так же отозвалась она. — Если не выкормить — скоро проснутся.\n\nНо свертки чавкали медитативно, в блаженном трансе сытости, и вскоре розовые рты, блестящие от молока, отвалились от сосков.\n\n— Давай их в резиденцию, — прошептал Роман. — Давай помогу!\n\nДвигаясь, как в замедленной съемке, они переправили свертки в «резиденцию», и полуголая мама стала вытирать платком молоко с живота и грудей:\n\n— Течет и течет, как из коровы, — пожаловалась она. — Нацедила уже полный морозильник...\n\n— Тебя давно уже не ебли, да? — вдруг спросил Роман.\n\nМамочка изумленно смотрела на него.\n\n— Чего смотришь? Давно уже, говорю, не ебалась. Да? А хочешь ведь. Ой как хочешь!..\n\n— Нет... — лепетала та, отползая от Романа на край скамейки. Но он, вместо того, чтобы облапить ее, вдруг наклонился и взял в рот сосок.\n\n— Так они делали? Да? — спросил он, всосав теплый комочек. Мамочка пыталась вывернуться, но быстро прекратила и закрыла глаза. Роман сосал ее, причмокивая, как двойня, и месил рукой вторую грудь. Оттуда, как из пульверизатора, брызгало молоко.\n\n— Прекратите... Что вы де... — бормотали пухлые губы.\n\n— А бедрышки танцуют. Ебаться хотят, — сказал Роман, когда мамочка стала откровенно стонать. — А ну-ка...\n\nБез разговоров расстегнув ей джинсы, он рывком приподнял мамочку с лавки и стянул с ее бедер все, что на них было.\n\n— Ноги подними!..\n\n— Что вы де... Тут же люди... Парк... — хныкала голая мамочка, не сопротивляясь. Она была пухлая, свежая и розовая, как безе. Между ног чернела колючая шерсть, когда-то бритая и отросшая заново.\n\n— Заткнись! А ну-ка...\n\nЗатащив ее за скамейку, Роман приказал:\n\n— Раком!\n\nМамочка повиновалась, закрыв глаза. Розовая попа отклячилась, Роману подставилось влажное веретено. Крякая и причмокивая, тот щупал его (оттуда прямо-таки брызгало клейким соком, как из сосков), потом добыл агрегат — и сразу засадил по самые яйца. Мамочка задергалась и запищала.\n\n— Ты вся отовсюду течешь. Девочка-фонтан, — рычал он, наседая на розовую попу. Яйца с чавканьем и хлюпаньем колотились о мокрое. — Хорошо тебе? А?\n\n— Дааа... — донесся грудной стон. — Ааа... Аааа...\n\nОн еб ее деловито, без лишних эмоций, как опытный кот, а она хныкала, извивалась в его крепких руках, рыла макушкой траву, билась и маялась, будто хотела убежать от ебущего хера. Потом вдруг кончила с ревом и хрипом, обмочив Роману штаны.\n\nТот уже заправил агрегат обратно в футляр, а она все дергалась по инерции, смакуя каждый отголосок своего густого, стыдного телесного счастья. Потом повалилась в траву.\n\nРоман так же деловито гладил ее по бокам и бедрам, примостившись рядом. Мамочка всхлипывала.\n\nВдруг нагнувшись, он поцеловал ее в нос. Потом небрежно сказал:\n\n— Теперь третьего родишь.\n\nНа мамочкином лице горела неописуемая улыбка блаженства и горечи.\n\n— Чего ж он бросил-то тебя, такую вкусную? — спросил он. — Я бы ставил и ставил тебя раком, ставил и ставил... с утра до ночи... и целовал бы...\n\nМамочка молчала. Потом сказала:\n\n— Темнеет.\n\n— Ага...\n\n— Надо отсюда выбираться. Тут насильник, знаете?... Три случая уже.\n\n— Ну да. Поэтому ближе к вечеру и надо поторчать тут, в закутке. Авось заинтересуется?... Шутка юмора.\n\nОни помолчали. Потом мамочка со стоном поднялась:\n\n— Надо идти. Кормить... режим и все такое, — бормотала она, не попадая ногами в трусы. — Спасибо вам! И... извините...\n\n— Дык как ты их кормить будешь-то сама? Тут сноровка нужна, — засуетился Роман. — И вообще... темно уже. Сама сказала — насильник. Проводить надо. Тебя как зовут-то?\n\n— Юлей.\n\n— Вау! А меня Романом. Ну сама посуди: может Ромео бросить свою Джульетту? А? — допытывался Роман, помогая ей одеться. — Ну вот... А то вдруг насильник...\n\nОни говорили полушепотом, чтобы не разбудить спящих близнецов. Кое-как нахлобучив на Юлю ее тряпки, Роман повел ее по аллее, обняв одной рукой за талию, а другой толкая коляску.\n\nНеведомо откуда взявшийся ветер сорвал со столба объявление и понес прочь, будто в нем уже не было нужды."}],"date":1646202319795}