{"title":"Капелька счастья на память","arr":[{"type":1,"text":"Любовь к написанию виртов привела меня в группу сильных в этом плане личностей. Недолго потусовавшись, я поняла, что это мое и активно включилась в игры. В одной из тем считались, женились, выбирали спальню, а потом описывали брачную ночь. И через трое суток меняли партнеров. Решила и я поиграть, пара подобралась быстро. Я даже не смотрела на фото, все равно на три дня, тут главное чтобы написанием сошлись и сумел зажечь. Начала писать играя, и вдруг так зажглась, что забыла про все на свете, присутствуя только в этой комнате и сжигаемая только желанием. Ты нашел мою тонкую струну и играл на ней так умело, так чувственно, что невозможно было оторваться от мерцающего в ночи монитора, пока не закончили вирт. Попрощавшись и выключив комп, к удивлению заметила, возбуждена и в самом деле да так, что дыхание стало прерывистым, а между ногами все влажно и скользко\n\nМуж уже спал, да и не хотелось своим возбуждением от другого мужчины делиться с ним. Я ушла в душ и там разрядилась, вспоминая с какой страстью и какими словами ты описывал наш нежный и чувственный вирт. Дни побежали за днями и теперь я старалась выскочить каждую минуту на сайт, чтобы пообщаться с тобой, продолжая писать историю нашей страсти. Что-то произошло... я не знаю... да и не хотелось думать об этом. Мне было просто хорошо и комфортно тут с тобой. Возбуждение все чаще охватывало меня только при мысли о встрече с тобой на сайте. Даже муж стал коситься на меня, удивляясь такой повышенной сексуальной активности в последние дни. А я летала, мечтала и пила своего мужчину, смаковала каждое слово, ярко представляя себе это в реале. Потом мы с тобой обменялись фото и общение стало совсем близким и интимным.\n\nРеала мы почти не касались, все разговоры крутились возле различных событий в группе, а мы писали... писали самозабвенно, фантазируя, переплетая реал и выдумку. И вдруг ты предложил приехать ко мне... Сердце гулко ухнуло и упало вниз. Я задохнулась от прочитанного, заметалась по комнате, автоматически переставляя вещи с одного места на другое, и вновь возвращая на место. Мысли одна шальней другой заскакали в голове, целый шквал вопросов обрушился на меня: а почему бы нет? нет, нельзя! это же измена! но ведь об этом будем знать только мы! Но я хочу его! А как это будет? где?. Я сначала отказалась, стало страшно, а вдруг реал будет хуже вирта? но тут же усомнилась в правильности своих размышлений, если не попробовать, то тогда жалеть всю жизнь об упущенном шансе. Я разрывалась между чувством вины и бешеным желанием.\n\nНо твоё твердое: «Я купил билеты на начало апреля», решило все, сразу отметя все мои возражения и сомнения. Теперь следовало найти место для встречи, суметь улизнуть на работе. Довериться я никому не могла, даже на самых близких подруг накатывает временами и они могут под пьяную лавочку что-то ляпнуть мужу. Все считали, что мне повезло с ним и повода для недовольства не должно быть совершенно. В несколько дней я перерыла все агентства, сдающие квартиры посуточно. Отель не подходил, светить свои документы никак нельзя. Вскоре я нашла неподалеку от дома квартиру, которую сдавала пожилая женщина.\n\nМы с ней встретились и я внесла задаток, не показывая паспорт. Просто договорилась, что в день приезда ты ей позвонишь и она передаст тебе ключи от квартиры. Все эти дни меня раздирали сомнения, все сыпалось из рук, работала автоматически, чем удивляла начальство, привыкшее к моей ответственности и прилежности. Я не могла спать, постоянно представляя и прокручивая в голове нашу встречу. От того, что я постоянно варилась сама в себе, я никого не слышала и не замечала. Невинная шутка мужа о том, что я пересолила суп — видимо влюбилась, ввела меня в краску, словно опалила огнем. Мне надо было взять себя в руки и опять вести себя привычно для подруг и родных. Твой звонок о приезде захватил меня на работе и прогремел как гром с ясного неба. Я ждала тебя и знала день приезда, но все равно не верилось до конца, что ты приедешь ко мне. Я сорвалась с работы, пробормотав что-то о внезапно заболевшей маме, и кинулась на вокзал встречать тебя. Я столько раз рассматривала твои фото, вглядываясь в каждую черточку, что сразу узнала тебя среди тех, кто выходил с перрона по длинному подземному переходу. Ты прошел не спеша мимо, вглядываясь в лица девушек, попадавшихся навстречу.\n\nГорло мое перехватило, и я вполголоса неуверенно позвала тебя: «Олежка... «. Ты мгновенно обернулся и уставился на меня пронзительным взглядом, прожигая насквозь. Я прижалась спиной к стене, волнение перехватило горло. Не спеша, откровенно рассматривая меня, ты подошел совсем близко и смотрел не мигая мне в глаза. я чувствовала как краска заливает лицо, но от волнения не могла пошевелиться. «Ну, здравствуй, моя белка!» — спортивная сумка — на пол, и две крепкие мужские руки охватили голову, утонув в волосах. Ты был именно таким, каким я тебя представляла и какого хотела! Я в восторге закрыла глаза, подставляя губы для так давно желаемого поцелуя и ты не заставил меня ждать. Поцелуй, жаркий, нежный, заставляющий затрепетать тело и подкашиваться ноги. Я оторвалась от твоих губ, заглянула в смеющиеся глаза, снова прошептала: «Олежка»... и прижалась щекой к груди, слыша сквозь куртку как гулко стучит твое сердце.\n\nМы вышли с тобой из перехода и направились в сторону метро. Ты держал меня за руку, а я жутко стеснялась и болтала о чем попало, рассказывая о городе, о работе, о погоде... даже не помню... Мы зашли на станцию метро, я торопливо вытащила записку с номером телефона хозяйки, объяснила, что мне сейчас надо на работу, а после работы я выйду пораньше и заскочу к тебе, посмотреть как ты устроился. Там рядом много магазинов и ты купи себе что-то покушать. Неловко чмокнула в щеку и прыгнула в вагон подъехавшей электрички. Тебе надо было в другую сторону. Весь оставшийся рабочий день пошел прахом, я не могла сосредоточиться на цифрах. Перед глазами стоял ты, улыбающийся, уверенный и рука моя казалось хранила тепло твоей руки. Мне надо было ещё сделать одно дело и я не знала, что придумать. Я все оттягивала время, но поняв, что тогда я не успею после работы забежать к тебе, я встала и на подкашивающихся ногах пошла к начальнику.\n\nОн играл на компе в карты и лениво поднял голову, когда я вошла в кабинет. «Валерий Иванович, голос подрагивал от волнения, можно я возьму два дня?» Я знала, что больше просить бесполезно. Он удивленно поднял брови: «Алена, не понял? если забыла, у нас сейчас отчетный период и у тебя основные клиенты. Сдашь отчеты и шуруй хоть на неделю. «Он внимательно смотрел на меня. Мои глаза наполнились слезами: «Мне очень надо!!», не выдержав его взгляда, я опустила глаза и в который раз сегодня залилась краской. «Мда... уж не думал, Алена, что весна и тебя коснется! он немного помолчал, потом ухмыльнулся-Иди. Даю два дня, но не более... и чтобы все отчеты вовремя!!!» Я развернулась к выходу, а он мне в спину, как бы мимоходом: «Девчонкам скажи, что я тебя отправил в область за новыми договорами!» «Спасибо!» я выпорхнула из кабинета.\n\nЯ не помню, как я добралась до тебя. Поднялась на лифте и замерла перед дверью, успокаивая сердцебиение. Нажала кнопку звонка. Трель разлетелась по квартире... тишина... скрежет замка и ты... после душа с влажными волосами и в длинном махровом полотенце. Я опять смутилась, но жадно, исподтишка, пока раздевалась, рассматривала тебя, каждую линию тела. Мы прошли на кухню, ты налил мне горячий кофе, сел напротив и, улыбаясь смотрел на меня. «Олеж... я ненадолго... через час должна быть дома. Извини... сам понимаешь... «Ты грустно улыбнулся: «Ничего... во сколько ты завтра придешь?» «Часов в 8 утра. ««Но ведь сейчас у нас есть час?»... ты протянул руку и поднял меня из-за стола...\"Погоди»... я растерялась, меня потряхивало... отчего? не знаю... желание... необычность ситуации... И вдруг решившись разом, что все остальное завтра, а сегодня я хочу просто почувствовать тебя в себе, я направилась в ванную, кинув через плечо: «погоди, я сейчас!» Заскочила и, стараясь, не думать о том, что после этого надо будет сразу бежать домой и смотреть в глаза мужу, стала раздеваться, путаясь в одежде, торопясь, чуть не падая.\n\nПрохладная вода немного охладила, не успела я закончить мытье, как дверь раскрылась и зашел ты, скидывая на ходу полотенце. Я замерла, не в силах оторвать взгляд от твоего стоящего, блестящего от смазки орудия. Подняв глаза на тебя и глянув в твои, я все поняла без слов. Тут же вылезла и развернулась к тебе спиной, нагнувшись и оперевшись руками о ванну, чуть выгнув спину. Крепкие руки легли на бедра, головка скользила по губкам, не спеша, дразня... я застонала. да гори оно все синим пламенем!!! Я хочу тебя!!! А ты входил... медленно, не спеша, раздвигая губки, плоть... касаясь стеночек, целуя их головкой. я всхлипнула и насадилась полностью поглотив его. Мы оба замерли, наслаждаясь этим полным проникновением, а затем ты также, не спеша стал двигаться, наращивая темп... мне стыдно... сейчас когда вспоминаю и пишу стыдно, но я кончила почти моментально. Извиваясь, насаживаясь, прикусывая губу, чтобы не стонать.\n\nЕдва я затихла, как почувствовала, что ты вышел из меня. Я удивленно развернулась и вопросительно поглядела на тебя, ты улыбнулся и проговорил: «Малышка, а это сладкое я оставлю на завтра. «В недоумении я стояла, глядя на тебя. Ты расхохотался и сказал, что не хочешь так быстро, а завтра сполна насладишься мной. Потом шутливо шлепнул по попе: «Мойся... «Я опять залезла в ванну. Когда я вышла ты сидел у включенного телевизора в джинсах и пил чай. Время поджимало, мне надо было спешить. Уже у порога ты подарил мне такой сладкий поцелуй, что я готова была послать всех к черту, но остаться с тобой. Но ты — мужчина мудрый, знающий жизнь, тихонько подтолкнул к двери: «Аленушка... до утра. Я буду ждать. Приходи как сможешь».\n\nДома я делала все на автомате, мыслями и чувствами там, с тобой. Заново переживая этот день, нашу встречу и этот спонтанный секс, когда я впервые в жизни кончила раньше мужчины без стимуляции. Вспоминая это чувство, я невольно вздрагивала и чувствовала, что вновь истекаю. Муж рассказывал от работе, я невпопад поддакивала, стараясь переключиться на него. Внезапно он спросил: «Ты где сегодня? чего такая потерянная?» «Завтра в командировку шеф отправил, на целый день». «ААА... «и он включил телевизор, уйдя полностью в сериал. Я же сидела у компа, ища тебя на сайте. Вот загорелся твой огонек... и опять игры в группе... разговоры, шутки, вирт... словно ты в соседнем доме, а у себя. Сидела на сайте я долго, уже ушел ты, а я не торопилась. Я знала, что если лягу пока муж не уснул, значит придется заниматься сексом... а я не хотела, мне казалось кощунством пускать его туда, где осталась твоя частица... кошмар... я запуталась... но я не хотела его.\n\nКогда он заснул, я осторожно прилегла рядом, стараясь не разбудить и забылась беспокойным сном. Утро прошло как обычно, едва муж вышел за порог на работу, как я заметалась по квартире. Всего два дня... вспомнив наши рассказы, свои фото, я надела черные чулки, бросив в сумку колготы, чтобы потом домой возвратиться в них, надела красивое белье, блузку и строгую юбку. Муж знал наш дресскод в офисе и приходилось с этим считаться. У двери я присела на банкетку. Что я творю? Нет мне прощения!!! Но я, похоже, влюбилась!! Тряхнув головой, словно прогоняя сомнения, выскочила из квартиры и захлопнув дверь заторопилась, стуча каблучками к тебе...\n\nБоясь разбудить, да и вообще в нетерпении услышать твой голос, набрала номер. Ты тут же откликнулся, сказал, чтобы заходила, дверь открыта. Я быстро поднялась к тебе и толкнула дверь. Тут же скинула сапожки и пробежала в комнату. Ты лежал на кровати и улыбался мне, по телевизору кто-то пел на музыкальном канале. Ты лежал, прикрытый одеялом до половины на огромной кровати. Я даже удивилась, что на съем квартиры оставили такую мебель. Встав на коленки я осторожно поползла в твою сторону, облизывая губы и не спуская с тебя горящих глаз. «Аленушка... станцуй мне», — остановил твой голос. Ты прибавил звук в телевизоре. Мне было все равно какая там музыка. Я слезла с кровати, чуть качнулась на носках, вплетаясь в ритм музыки, и задвигалась, стараясь видеть твои восхищенные глаза. Руки взметнулись вверх, словно потягиваясь как кошка, а затем медленно опустились на бедра, вернулись на груди и сжали их. Я сразу почувствовала, как соски напряглись и отдались легкой приятной больно возбуждения. Несколько движений бедрами, развернулась спиной, снова покачала бедрами, а за это время расстегнула блузку и бросила в сторону. Т\n\nТы так жадно смотрел на меня, что хотелось сбросить все мгновенно... ты протянул ко мне руки... но... я хотела показать себя... улыбаясь качнула отрицательно головой... снова развернулась спиной и стала выползать из юбки, обтянувшей меня как перчатка, снимая её через ноги, нагибаясь, выставляя попу в тонких прозрачных трусиках. И вот уже не медля скинула и белье, оставшись перед тобой в одних чулочках. Ты откинул одеяло... дыхание перехватило горло... твой малыш... условно малыш... гордо стоял, подняв небольшую головку. Я легла между твоих ног, не принимая твоих слабых возражений, помнишь? Этот горячий язык на своих прохладных яичках. Тот первый стон, что всколыхнул все у меня внутри! Меня трясло, я хотела тебя так, словно ты — первый мужчина в моей жизни!\n\nНо мне хотелось приласкать тебя! сколько было написано нами, столько раз я тебе писала минет, представляя и мечтая сделать все это наяву!! и вот язык запорхал по члену, губы сомкнулись на головке... какой же ты вкусный!!! Твои руки на моей голове направляли меня, подсказывали. Перебирая волосы ты ласкал меня, а я текла, нещадно текла, чувствуя как подрагивает головка во рту, как она входит все дальше, как подстриженные волосы на твоем лобке щекочут губы. И я стала сосать. Так, как умею, взахлеб, наслаждаясь твердостью ствола и нежностью, ранимостью головки, заглатывая полностью. Это было не очень легко. Он у тебя не маленький и тем сильнее возбуждение и удовольствие я испытывала. Кончить я тебе не давала, или ты мне давал. Не могу сказать точно. Я слушалась твоё тело, руки, член, вовремя выпуская его и переключаясь на животик, яички, целуя бедра.\n\nИ тут ты не выдержал: резким движением высвободился из-под меня, перевернулся, развернул меня и оказался между моих ног. Ты хотел наверное дольше ласкать, но я не могла уже терпеть, едва твой язык коснулся внутренней стороны бедра, я задрожала и застонала, умоляя взять меня. Но ты не торопился, я извивалась, то подставляя киску под твой язык и руки, то пыталась сама помочь себе, желание поглотило весь разум. Осталось только страстное, животное чувство, толкающее к удовлетворению. Поняв это, ты стал держать мои руки, продолжая ласкать языком. Только сейчас, вспоминая, почти детально, я удивляюсь как я тебе не сделала больно, извиваясь в твоих руках, то шипя от злости, то умоляя войти в меня. И тогда ты, приподнявшись на руки, прижав мои к постели, коснулся головкой горящей щели, я всхлипнула и замерла... но ты не торопился. Я прямо чувствовала как медленно и, словно нехотя, головка раздвигала мокрые губки, как она входила во внутрь, плотно скользя по стеночкам и опять дразня до невменяемости.\n\nЯ распахнула свои глаза, они полыхали нетерпением, страстной злостью... ты смотрел на меня, и твой жар, жажда моего тела, страсть, с трудом сдерживаемое желание перетекали в мои глаза. «Отпусти», — дрожащим голосом попросила я. Ты переставил руки, освобождая мои. Я обняла тебя за плечи, и потянула на себя. Резкий толчок... и я закрыв глаза поплыла. А ты двигался все быстрей, все яростней, перекрывая мои стоны своими. И опять я кончила первая, взорвавшись вскриком, выгибаясь всем телом навстречу тебе, впиваясь ногтями в кожу плеч, что-то говоря нежное и страстное. Ты продолжал двигаться, а киска ритмично сжимала член, целуя его взасос. Я сжала мышцы, охватив член насколько можно плотно, и тотчас он ответил мне благодарной пульсацией, ...толчками спермы, изливаясь, даря неземное блаженство. Мы лежали, приходя в себя, успокаивая дыхание. Я провела рукой по твоей груди, влажная испарина осталась на ладони.\n\nЯ улыбнулась: «Ну что? в душ?» Мы мыли друг друга, молча, улыбаясь, лаская глазами и руками, я с удовольствием касалась твоего тела, и мыла тебя только ладошками, не применяя мочалки. А потом пили горячий кофе, намечая куда нам сходить. Я, наверное, не вылезала бы из постели, но тебе хотелось пройти по местам былой славы, вспомнить город, посмотреть как он изменился... Для меня это было немного рискованно, но я решила, что если столкнусь с кем-то из знакомых — скажу, что показываю город новому клиенту. Страстный поцелуй в коридоре перед выходом чуть не поменял наши планы... даже под плотной тканью брюк я почувствовала твое желание. Но я понимала, что у тебя со мной только два дня, а дальше посиделки с родственниками, а они вряд ли пойдут с тобой вспоминать по городу\n\nВсю дорогу в вагоне метро, твоя горячая рука обнимала меня за талию. А ты шептал мне в ухо красивые, теплые слова, заставляющие прижиматься к тебе крепче. Улица встретила нас мелким дождем со снегом. Но мы несмотря на это, отправились в самое сердце города, которое называется Историческим сквером, или одним словом Плотинка. Город стоит на реке Исети, там была построена плотина и рядом с ней на берегах и вырос город. Ты с восторгом комментировал изменения, произошедшие тут за годы. Я только улыбалась, иногда объясняя что и во что преобразовалось. Слякотная погода не давала возможности долго гулять. Ноги пока ещё не промокли в этой слякоти, но уже подмерзали и ты предложил мне зайти куда-нибудь выпить горячий кофе. Немного поразмыслив, я предложила зайти в мою любимую пироговую. Ну, каюсь, люблю пироги. Она располагалась прямо за станцией метро, и мы опять пешком, только по другому мосту отправились туда. Мост всех влюбленных, как окрестили его у нас в городе.\n\nСвадебные пары приезжают сюда после ЗАГСа, прикрепляют замок на перила или решетку ограждения, а затем ключик от него бросают в воду, словно давая клятву в том, что эта любовь навсегда. Пока шли к мосту, я заглянула в продуктовую палатку и купила батон. Ты удивился, но я сказала, что ты сам все увидишь. Лёд тут практически никогда не покрывает воду, так как плотина сбрасывает теплую воду. Не смотря на такую погоду, под мостом плавали утки, красивые в своем оперении, смешные в доверчивости, неуклюжие в погоне за хлебными мякишами и очень грациозные в нырянии за рыбами. Я с удовольствием кормлю их всегда и в этот раз не прошла мимо. Мы остановились на мосту, я кидала им кусочки хлеба, смеялась, разговаривала с ними. А ты стоял и улыбался, глядя на меня. И вдруг подхватил меня на руки и закружился вместе со мной.\n\nЯ жутко смутилась, хотя было приятно безумно. Щёки мои горели, но мне хотелось чтобы это продолжалось бесконечно. Ты опустил меня на мокрый тротуар и крепко взял за руку. Вот так за руку мы и пришли в пироговую, которая называлась ПОДСОЛНУХИ. Спустившись по крутой лесенке в уютный зал с негромкой музыкой, мы разделись и нас сразу окутало мягкое тепло. Тотчас подошла приветливая официантка и протянула меню. Зная твою любовь к морю, я предложила выбрать из нового их меню, где они совсем недавно включили такие блюда. Сама же выбрала себе пирог с лососем и с курицей и грибами. Ты покосился на меня, а потом заказал тоже самое. Чай я выбрала зеленый с жасмином, он тут особенно вкусный. Пока ты справлялся с пирогами, я откинувшись на спинку диванчика, пила чай и любовалась тобой, не думая совершенно ни о чем, просто наслаждалась твоим обществом.\n\nА потом встала, зашла сзади тебя и запустила руки тебе под тонкий джемперок, нежно касаясь сосков, лаская их, покусывая ушко и вдыхая твой запах, пьянящий и возбуждающий. И вновь мой шепот, страстный, нежный, дрожащим голосом от нетерпения: «Я хочу тебя»... Бармен за барной стойкой, смутился и стал протирать чистые бокалы, чуть позвякивая и косясь в нашу сторону, напоминая, что мы тут не одни. «Ну, вот, и как я сейчас пойду?», ты улыбнулся, показывая глазами под стол... Мы вышли на мокрую улицу и опять спустились в метро. Рабочий день был в самом разгаре, но народа в метро было много. Ты увлек меня в конец перрона и прижал к стене. Меня практически не было видно за твоей спиной, да и стояли мы за колонной так, что мало кто мог вообще нас увидеть. Крепко прижав меня телом, ты сначала нежно поцеловал, долгим, неотрывным поцелуем, проникнув языком к моему язычку, а рука в это время расстегнув пару пуговиц на куртке проникла внутрь, нащупала пояс юбки и немного с трудом, но скользнула под него, прямо в тонкие трусики.\n\nЯ задохнулась от нежности, но мои губы были во власти твоих, я не могла, да и, как понимаю сейчас, не хотела ничего говорить. А крепкие пальцы уверенно проскользнули и под резинку, и тотчас нежно коснулись лобка, дрожь пронзила меня, низ живота сладко заныл, мне показалось, что и губки распустились навстречу пальцам, раскрывая текущую щелочку. А ты жадно целовал меня и жадно щупал пальцами лобок, продвигаясь все ниже, не смотря на узкую юбку. И я сама, своей рукой, расстегнула замок. Горячая ладонь легла на губки, я чуть поёрзала, направляя её. В это время пришла электричка. Люди выходили и входили... а мы стояли замерев в поцелуе и только твоя рука внутри дразнила, изводила меня сладкой пыткой, пальцы слегка шевелились лаская лепестки губ, пуговичку клитора. Поезд ушел... И тут два пальца вонзились в плоть, раздвигая стеночки, трахая их, а большой в такт с ними двигался по клитору, то вверх вниз, то круговыми движениями.\n\nСама обстановка, необычность ситуации так завели меня, что долго я не выдержала, да ещё сквозь одежду я чувствовала как стоит и твой ствол в желании, вздрогнув, прикусив в экстазе твою губу, чуть осев в твоих руках я кончила, сжимая пальцы пульсирующей киской. Как только пульсация затихла, ты осторожно достал руку, застегнув пуговички. Вновь подошла электричка, мы быстро вошли в вагон... и тут я только осознала, что мы были в пределах видимости видеокамер, которые натыканы по всему периметру станции. Холодный ужас и горячее возбуждение разом обрушились на меня, я взглянула на тебя, твои глаза смеялись: ты понял, о чем я подумала. Наклонившись к моему уху, ты негромко, но перекрывая шум поезда проговорил: «Но ведь нас самого начала не выгнали? значит ничего предосудительного мы и не делали!\"Я глянула на часы, время поджимало. Скоро мне надо будет домой. Но и мне хотелось тебя удовлетворить. Прикинув, что скажу, если запоздаю, я успокоилась и задремала на твоем плече.\n\nМы вошли в обнимку в лифт, я нажала на этаж и двери бесшумно закрылись. И снова твой горячий поцелуй обжег нежностью и страстью губы. Я провела рукой, проверяя твою готовность Ого!!! словно и не падал никогда! Движение твоей руки... кнопка... лифт встал между этажами. Звук резко расстегиваемой молнии... Рука на затылке. Все ясно без слов. Внутри колышется желание... и опять чувство неизведанного, необычности... выплеск адреналина... всё это подхлестывает в действиях. Сажусь на, корточки, передо мной головка, возбужденная, чуть припухшая от желания и ожидания, из нежной щелки на головке появляется капля. Кончиком языка подхватываю её. Но тебе уже не до прилюдий. Рука на затылке мягко, но настойчиво нажимает. Я слушаюсь... да и как тут возражать? охватила губами в плотное кольцо, насадилась, вырвав страстный стон с любимых губ. И стала сосать... так, будто в последний раз, то захватывая только головку, то полностью погружая в горло, сглатывая, зажимая мышцами и вновь наружу, Придержав рукой, поддрачиваю, а язык уже порхает по яичкам, беру в рот то одно, то другое. И опять к члену!\n\nНасаживаясь и насживаясь, глубоко, сильно, плотно зажимая губами кожицу, то оголяя полностью головку, то закрывая её, глядя в твои глаза, угадывая по ним темп и силу. Грубое движение руки, резкое нажатие на затылок, заглот по лобок и... короткий рык... толчки, сокращение, выплеск нектара, глотаю, стараясь ...не обронить ни капли. Но его много... Чуть стекает, вязкими каплями падает на куртку... Оторвалась от тебя, облизнулась как кошка. Вот за такие глаза, вернее за такое выражение глаз удовлетворенного мужчины можно многое в жизни отдать! Заправился... глянул на меня... ухмыльнулся. «Поехали, моя белочка, смывать следы преступления!» Лифт мягко тронулся вверх. В квартире я смыла пятна с куртки, вновь про себя переживая сладкие моменты. А потом мы просто сидели, разговаривали и грызли яблоки, купленные по дороге. Я засобиралась, мне было пора. «На сайте встретимся?» — я с надеждой заглянула в твои глаза. «Не знаю, малыш, — ты обнял и прижал меня к себе, — я сегодня у родни ночую. Смогу — встретимся. А завтра жду тебя. Утром я вернусь сюда» И опять нежный, немного грустный поцелуй. Я шла домой и слезы стояли в глазах. Всего один день остался, всего один. Но и этому я безумно рада! С трудом перестроившись на дом, я вошла к себе в подъезд.\n\nДома я долго не могла заснуть, все раздумывая, куда завтра сходить с тобой, чтобы это осталось ещё одним ярким пятном в наших воспоминаниях. Никто мне не мешал мечтать, муж со мной не разговаривал, так как я отказывала ему в сексе последние дни. Ну, не хотела я его! Я была только рада, что он не трогает меня. Мне казалось, что я сосуд, который ты наполнял светом, счастьем, удовлетворенностью, радостью, и я не хотела делиться этим содержимым ни с кем. Я лежала и размышляла, я нисколько не задумываясь изменяла с тобой мужу, но мне совершенно не хотелось изменять тебе с ним!!! Потом я решила, что подумаю об этом потом. Меня волновал только завтрашний день. Я проснулась рано и все лежала, размышляя о том, куда можно сходить вдвоем. И вдруг вспомнила рекламу про самый высокий торговый центр в городе со смотровой площадкой на самом верху — Высоцкий. Утром открыла ключом твою дверь и проскользнула в квартиру. Первый лучи весеннего солнца осветили комнату... Ты ещё спишь, моя любовь! Сегодня выходной и можно понежиться в кровати. Но бабочки внутри не дают мне покоя. Я любуюсь тобой, твоим спокойным лицом.\n\nА потом осторожно, чтобы не разбудить, осторожно раздеваюсь, тихонько откидываю одеяло. ООО... я задохнулась от восторга! твое тело волнует меня, но я не прикасаюсь, иначе ты проснешься и я не получу то удовольствие, которое бывает крайне редко. Сажусь рядом, твой малыш ещё спит. Завожусь только от предвкушения игры. Тихонько наклоняюсь и беру его губами, полностью, весь! Как я обожаю эти моменты! Языком погоняла от щеки к щеке, чуть сжимая, лаская языком и вот он уже выпрямляется и набирает силу прямо во рту. Я даже чуть застонала от кайфа! А он все больше, вот уже потихоньку выходит изо рта, выпрямляясь, набухая. а мне все равно спишь ты или уже нет. Руки охватили член нежно, но крепко, сместили всю кожицу к самому основанию, чуть сжав его, так, что головка налилась и заблестела. Тихий твой стон говорит о том, что тебе приятно. И я с наслаждением начинаю играть с ней. Язык ласкает, нежит, осторожно и аккуратно облизываю, губами захватываю и снова отпускаю. как приятно, ч то можно не спеша, вылизать каждый миллиметр нашего любимца! чуть скольжу зубами по нему, пугая тебя, имитируя укус. А потом вновь захватываю губами, засасывая с каждым разом все больше. По-хозяйски раздвигаю твои ноги и сажусь между ними. Ты не возражаешь. Становлюсь поудобней и вдруг опускаю голову, захватив его сразу, полностью, до лобка. Ты пахнешь возбуждающе, запах возбужденного самца кружит голову, и вызывает животные инстинкты.\n\nА руки... мои руки ласкают бедра, гладят внутреннюю часть бедра, пальцы гладят мошонку, чуть касаясь кончиками пальцев, приближаясь к манящему меня анусу, чуть щупаю промежность, нежа и лаская и её. Но нет ничего вкуснее и лучше твоего уже налитого силой ствола, сочащегося прозрачной и тягучей смазкой. И я опять смачно сосу его, невольно причмокивая, стараясь не выпустить из губ. ООО... вот и твои сильные настойчивые руки! они легли на затылок и настойчиво насаживают до самого лобка, так что губы касаются чуть жестковатых волос. Я притворно вырываюсь, возбуждаясь от сопротивления, ты знаешь это и словно силком заставляешь меня не выпускать его. По напряжению и учащенному дыханию, я понимаю, что ты скоро кончишь. я сама уже изнемогаю от желания! И тогда я переворачиваюсь, моя текущая киска перед твоими губами, ты пытаешься руками насадить меня на член, но я требовательно покачиваю бедрами. Ты сдаешься и тут же горячий язык, скользнув по губкам, обжигает страстью зудящий от желания клитор. Я чуть вскрикиваю и тут же заглатываю член, полностью, пропустив его в горло и сжимая там мышцами, сглатывая...\n\nЧем быстрее движется твой язык, то сверху то внутри, тем быстрее сосу я, поглощая его полностью. Но мне не хватает... я отрываюсь и умоляюще шепчу — любимый! пальчики... пальчики. Ты вставляешь два пальца в пещерку, продолжая играть клитором ритмично, не меняя темпа. А я вновь заглатываю его, сжимая мышцами, все быстрее насаживаясь, на меня накатывает все чаще и сильнее, я тоже тороплюсь, пока ещё в сознании доставить тебе удовольствие. И опять... наивысший кайф!!! мы кончаем вместе, ты яростно трахаешь меня пальцами, высасывая клитор до боли, до наслаждения от этой боли, а я наслаждаюсь толчками, выплеском нектара, сглатывая и не прекращая сосать, до последней капли, до последнего толчка. Чуть сползаю с тебя и ложусь рядом, не в силах даже перевернуться. Твоя рука по хозяйски лежит на моей попе, чуть поглаживая её, словно успокаивая. Я разворачиваюсь к тебе лицом, чуть касаясь твоих губ, легким поцелуем благодарю за любовь и доверие, даря твой интимный аромат... мой единственный, мой любимый и нежный Олеженька! мне так хорошо с тобой\n\nНо я вспомнила о своих планах и заторопила тебя, заставляя одеваться. Ты слабо сопротивлялся, пытаясь что-то сказать возражая, но я закрывала рот поцелуями и помогала тебе быстрее собираться. Наконец, ты сдался, улыбаясь, глядя на мою таинственно сияющую мордашку и выскочил вслед за мной, даже не выпив чашки кофе. Мы добрались до башни торгового центра опять на метро, купили билеты и на скоростном лифте поднялись на самую верхушку. День сегодня обещал быть солнечным, солнце уже встало из-за горизонта, красиво распростерши свои лучи между домами, наполняя улицы светом, город был виден с высоты птичьего полета весь как на ладони. Площадка обнесена стеклом и мы кругами вдоль этого стекла ходили по площадке высматривая знакомые места. Красота была такая, что захватывало дух и хотелось петь и лететь куда-нибудь. Крыло к крылу... И только ветер на такой высоте злобно трепал волосы, гудел и гулял в полную силу.\n\nСтекло было по кругу, а вот крыши над головой не было и ветер творил что хотел с теми смельчаками, что с утра покоряли этот небоскреб. Ты обнимал меня руками, а я прижалась к тебе спиной и стояла, глядя на город. Просто так... молча, улыбаясь своим мыслям. Мне так хотелось запечатлеть нас на этой высоте! Но фото и видео съемка тут запрещены. Не знаю, сколько мы с тобой простояли, и я почувствовала, что ты стал замерзать. Спустившись вниз, мы отправились в ресторан японской кухни СЫТЫЙ САМУРАЙ. Не буду вдаваться в подробности кухни, главное, что ты остался доволен. я в этом мало разбираюсь и не любительница экзотики. И вот тут ты сообщил, что закал для нас сауну с бассейном. Я радостно взвизгнула, но тут же расстроилась. Я ведь не взяла ничего с собой, а домой идти не хотелось, чтобы не объясняться с мамой почему я в это время не на работе. Ты смотрел на моё лицо, на котором все читается как в открытой книге и улыбался.: «Малыш, мы купим все по дороге!»\n\nМы заскочили в магазин и ты купил все кроме купальника. Да я про него, честно сказать и забыла. Зато набрал минеральной воды... Сауна называлась ПОСЕЙДОН, мы спустились по крутой лесенке вниз и оказались перед приятной женщиной — администратором. Пока ты с ней переговаривался, я зашла вовнутрь. Там так было красиво!!! весь интерьер подчинен морской тематике, нежная подсветка в бассейне делала воду ...голубой. Парилка была жарко натоплена. Быстро обежав все помещения я в раздумье остановилась посреди зала с бильярдным столом. Ты вошел и стал раздеваться, аккуратно вешая одежду на спинку красивого дивана. Я подошла и встала перед тобой, шутливо капризно надув губы. Ты рассмеялся, быстро развернул меня, положив лицом на бильярдный стол, задрал юбку и с удовольствием не сильно, но звонко шлепнул по попе. И вдруг, словно изголадавшийся зверь, буквально накинулся на меня, сдирая одежду и разбрасывая по залу, с трудом сдерживаясь, чтобы не рвать нежную ткань белья. Я только постанывала в твоих руках, позволяя делать все, что тебе нравится. Ты подхватил меня на руки, целуя, понес в парилку.\n\nЖар сразу окутал тело. Я сидела на полке и смотрела как и ты медленно жарился, томился и топился, закрыв глаза от удовольствия. Пот струйками стекал по твоему телу, впитываясь в плавки. Тут только я обратила внимание, что ты в них, а я абсолютно голая.\nЖар становился нестерпимым, я больше не могла терпеть. Выскочила из парилки и с разбегу прыгнула в прохладный бассейн. А потом просто закрыла глаза и легла на воду. Я слышала как ты вышел вслед за мной, чувствовала как брызги от твоего прыжка в воду покрыли все лицо. И вот твои руки, горячие, под моим телом. Я разворачиваюсь и обвиваю тебя ногами. ООО... ты совсем раздет и горячая головка в боевой готовности чуть касается губок. Я нежно охватываю голову руками и прижимаюсь к твоим долгожданным губам, целуя, смакуя поцелуй, нежно выпивая тебя и чуть колыша бедрами, дразня касаниями головку и балдея от твоей готовности\n\nТы прижал меня спиной к стене бассейна, я замерла, а ты входил... входил им, не трогая мое тело руками, только прижав мое горящее от страсти свои телом, положив руки на бортик бассейна, не давая мне уйти под воду. входил так медленно и чувственно, раздвигая губки, лаская внутри лоно, заставляя дрожать. Я таяла от удовольствия и нежности и смотрела, смотрела на тебя, пытаясь напиться любовью с твоих глаз, запомнить их страстный блеск. Головка коснулась внутри чего-то такого возбудимого, волной страсти обдавшего все тело, заставившего выгнуться навстречу и стонать, говорить глупости, просить двигаться... нет... скажу как тогда сказала: «Трахни меня!!!» И ты задвигался яростно, разгоняя волны, вбивая меня в стенку бассейна, натирая внутри от жестких ударов: смазка смывалась от этих движений, а вода не была настолько мягка, чтобы ты двигался как по маслу.\n\nЯ же всхлипывала, то от боли, то от наслаждения и просила не останавливаться. А внутри скручивалась плотная пружина, грозя развернуться в любой момент и снести сознание, затопить счастьем, удовлетворением и ярким продолжительным оргазмом. Грудь в воде терлась сосками о твою прохладную грудь, рассыпая внутри искры желания. Я держалась за шею из последних сил, но все же не выдержала и закричала кончая и кончая и кончая!!! слезы нежности, благодарности и ещё чего-то хлынули из глаз. А киска сжимала нашего малыша ритмично и крепко, выжимая, лаская и требуя своей порции. Удар... ещё один... все плыло перед моими глазами, заполненными слезами благодарности... а ты кончал впечатав меня в стенку, прижимаясь всем телом, покусывая за шею и рыча от наслаждения.\n\nА потом мы опять грелись в парилке, и ты брал меня нежно во всех местах, где только заставал. Наверное только на потолке мы с тобой не побывали. Что-то животное, ненормальное обуяло меня. Чем больше я кончала, тем больше я хотела тебя и тем изощерённее были ласки, более продолжительны, мы дразнили друг друга до умопомрачения, а потом брали и отдавались, меня позы, места, до полного изнеможения. И снова парилка, бассейн... когда уже не осталось сил, мы мыли с тобой друг друга руками, как будто пальчиками запоминали телА, каждый изгиб, каждую выемку, бугорок. Время пролетело очень быстро. Пора было возвращаться...\n\nМы расставались на нейтральной стороне: в небольшом парке между домами. стояли долго просто обнявшись и молча. Я слушала как стучат наши сердца, как ты тяжело вздыхаешь, гладишь мои волосы и тихонько и ласково целуешь в голову. Но всему приходит конец. И нашему романтическому приключению в том числе. Я не знаю, что там будет в жизни, надо ли встречаться снова? все равно мы не перекроим свои жизни и не сделаем несчастными окружающих нас близких. А значит надо возвращаться в свою жизнь каждому. Только эти два прекрасных дня навсегда останутся в сердце нежной, теплой сказкой, согревающей и поддерживающей в трудную минуту. Я подарила тебе длинный жаркий поцелуй, посмотрела в глаза и сразу развернувшись, чтобы ты не видел моих слез, заспешила в свой реал. А ты стоял и смотрел мне вслед... я это чувствовала спиной... Слезы катились по щекам... но я возвращалась в свою жизнь..."}],"date":1646202427409}