{"title":"Юность комсомольская моя","arr":[{"type":1,"text":"Комсомол — активный помощник и резерв\n\nКоммунистической партии Советского Союза,\n\nявляющейся руководящей и направляющей\n\nсилой советского общества...\n\nГлавная задача ВЛКСМ состоит:\n\n... вырабатывать и укреплять у молодого поколения\n\nклассовый подход ко всем явлениям общественной жизни...\n\nиз УСТАВА, ВЛКСМ.\n\nПосвящение.\n\nЯ, до сих пор, ненавижу всех этих партийных «шестерок» и «семерок»! Сами из себя они ни черта не представляют, но наделенные, пусть небольшой, но властью, и прикормленные около начальствующей кормушки, мнят о себе что-то! Тогда им ничего не стоило сломать жизнь любого... Исковеркать и наплевать в душу... Я знаю... Сама из тех, кто попал в мясорубку судьбы...\n\nМне было двадцать, я была активной комсомолкой, и поэтому не удивительно, что на очередном собрании меня выбрали в комитет комсомола института. Лямку тянула, с работой справлялась, и вот как самых сознательных, меня и еще двух таких же «пустоголовых» комсомолок, делегировали на районную партийную конференции помогать. Гостей встречать, бумаги вести и да мало ли что...\n\nТам таких девушек как мы, было человек сорок, наверное. Всем работа нашлась. Ну и, разумеется, все пригожие, и одеты как на праздник... Отработали мы там свое и в «качестве поощрения», тех, кто приглянулись «боссам и бонзам», пригласили на заключительную часть. Я тогда не знала, что так у них гулянка по случаю вступления в должность называлась. Посадили нас, пять дурочек в роскошную Волгу, и повезли на спецдачу, километров в сорока от города. Мы гордые, все из себя! Вот выделили, оценили нашу работу... Дуры, короче, совсем молодые дуры! А по приезде нас сразу же на кухню отправили, и там заворг и комендант дачи, нам целую лекцию прочитали: «Комсомол — активный помощник и резерв Коммунистической партии Советского Союза». Задурили головы, а потом и по отведенным местам распределили. А еще до нашего сведения довели, что территория охраняется, и категорически запрещено покидать отведенные для работы помещения, и покинуть это место можно только по спецпропуску.\n\nОказалось, привезли нас не отдыхать, а в качестве проверенной рабочей силы. Двоих в баньку отправили, простынки и полотенца выдавать, ну и принеси — подай. А остальных в качестве официанток при столовой оставили. Тут же переодели нас в униформу: чулочки капроновые, короткая клетчатая юбочка, с маленьким белоснежным передничком, ну и почти прозрачная блузка. На голову, что-то типа кокошника, накрахмаленного, выдали. После того как переоделись, нас к визажисту отвели, и он навел нам марафет... Ну а когда начали прибывать гости, мы встречали их и провожали к отведенным местам. Кто-то приезжал один, кто-то с дамами. Всего собралось человек двадцать. Началось все пристойно. Тосты, восхваление партии, ее мудрость... Но постепенно, когда количество пустой тары из-под горячительных напитков выросло, разговоры стали более фривольными, нас изредка начали похлопывать по обтянутым короткими юбочками попам, поглаживать ножки, несмотря на нашу резкую реакцию...\n\nНарод стал покидать столы, кто с дамами спешили наверх, уединиться в «комнатах отдыха». Кое-кто возжелал попариться в баньке, а несколько человек просто пили «по черному». Я только диву давалась глядя на этот вертеп. А потом меня вызвали в кухню, и, всучив поднос с выпивкой и закуской, отправили наверх, на третий этаж, в малый зал, где проходило спецсовещание... Причем не одну, а в сопровождении «здорового нукера». Он отвез меня на лифте и проводил к высокой, красиво отделанной двери. Открыл дверь и я вошла. Я сразу обратила внимание на толщину двери, похоже, даже если здесь будут кричать, то в коридоре вряд ли услышат. Тем более что вошла я в тамбур, и впереди была еще одна дверь. Я постучала, и, не дожидаясь ответа, отворила вторую дверь.\n\nМалый зал был, так сказать, совсем не залом заседаний... большая светлая комната, с низеньким журнальным столиком с банкетками и мягкими пуфами вместо стульев. На столике стояла початая бутылка коньяка, и пара рюмочек. Пока я осматривалась, дверь за мной закрылась, и я услышала, как щелкнул замок, отрезая мне путь назад. Я подняла взгляд и увидела впереди широкую двустворчатую дверь, раскрытую настежь. За ней была еще комната с большой расправленной кроватью, теперь их называют сексодромами. В первой комнате и в пределах видимости во втором помещении никого не было. Только где-то был слышен звук льющейся воды. Я замерла. Мне это совсем не понравилось. Поставив поднос на столик, я попыталась выйти, но, увы, дверь, в которую я вошла, оказалась закрыта на замок. Не зная, что предпринять, я подошла к столику и, встав рядом, стала беспомощно осматриваться.\n\nПотом прекратился звук льющейся воды, раздались шаги и из спальни вышел мужчина, вытирая влажную голову. Он был босиком и одет в белый банный халат. Он внимательно посмотрел на меня, и произнес: «А, это ты — Зина! Что стоишь, садись. Я сейчас подойду», и, развернувшись, вышел. Я, с испугом посмотрев ему вслед, пыталась вспомнить, кто он такой? И вдруг поняла, вновь избранный первый секретарь райкома партии! Меня сбил, столку халат! До этого я видела его в белоснежной рубашке, с галстуком и отутюженном пиджаке. Ну и, разумеется, в брюках! Не надо было быть провидицей, чтобы понять, зачем я здесь! У меня все сжалось в груди, а вместо сердца застучал тамтам. Я просто испугалась, того, что сейчас произойдет. В бессильном страхе я бросилась к двери, стуча в нее и умоляя открыть дверь. По щекам у меня потекли слезы, я всхлипывала. Мои удары и голос разносились только по комнате, и я сомневаюсь, что их кто-то услышал снаружи.\n\nА потом я услышала его голос: «И куда ты, Зина, рвешься? Думаешь если выйдешь отсюда сейчас, ты не попадешь в другую кровать? Я, величина, а они там, мои «вассалы». Лучше быть со мной. Я могу тебе дать много больше, чем они!». Я резко развернулась, он уже подходил ко мне и протягивал руку. Я затравленно огляделась и бросилась к окну. «Оно бронированное», донеслось мне вслед. Я сменила направление и бросилась в спальню, он, не торопясь, двигался за мной. «Да что ты мечешься, как дура! Ну, ведь не съем я тебя! От трахаю, и все. Еще ни одна баба не ушла от меня недовольной!», вещал он. Я заскочила в спальню, быстро огляделась. Нет здесь не было дверей наружу. Стеклянная дверь вела в душ, а рядом, вероятно, туалет. И открывались они наружу! Решив там спрятаться, я бросилась туда, но опоздала. Он схватил меня за руку, когда я пыталась закрыть дверь. Позже я поняла, что даже если мне удалось ее прикрыть, это ничего бы не изменило! Дверь была хлипкой и не имела замка, а внутренняя ручка, была просто игрушечной.\n\nОн дернул меня на себя, и я как пробка вылетела из туалета и, проскользив по полу, рухнула на кровать. Тут же сел на меня сверху и выкрутил назад руки. Не в силах пошевелит телом, я могла только бессмысленно дрыгать ногами и реветь. Рыдая уже в полный голос, я просила не трогать меня и отпустить. Он же молча попытался раздеть меня. Вы не пробовали раздеть женщину, лежащую на животе, с завернутыми назад руками сидя на ней? С учетом, что она еще и пытается сопротивляться! Теоретически это возможно практически невыполнимо! Но этот вопрос можно решить проще. Он просто схватил меня за ворот блузки и дернул его вниз. Затрещала ткань, посыпались пуговички. Тем же способом он сдернул юбочку. Испуганная и деморализованная, я уже не сопротивлялась, когда он снимал с меня лифчик и пояс с трусиками. Я поняла, меня никто не спасет, и я здесь только потому, что он «положил на меня глаз»! По каким-то своим признакам, он определил, что я «спеклась». «Давно бы так», сказал он. А потом добавил: «Меня зовут Сергей. Но это если мы наедине, а так Сергей Петрович. Сейчас вставай и иди в душ мойся. Я жду тебя!». Сергей отпустил мои руки и встал. Он с интересом смотрел, как я стаскиваю с себя лохмотья, и, размазывая по лицу слезы, плетусь в душ, как дура, прикрывая руками свои срамные места.\n\nСам душ был хорош, в другое время, я бы оценила его. Импортная сантехника, разнообразие шампуней и гелей. Сам он находился в нише отгороженный от спальни толстым прозрачным стеклом. Дверь то же была стеклянная! Зайдя внутрь и повернувшись спиной к комнате, я включила воду и стала под горячие струи. Горячие струи как бы отгородили меня от всего, что произошло в комнате, смывая следы чужих рук и запах разгоряченного мужика... Я еще только отходила от произошедшего, когда буквально кожей почувствовала, как открывается дверь. Почти сразу меня обняли большие и жадные руки. Сергей, войдя в душ, прижал меня к себе. Кожей я почувствовала жар его тела, а руки выдавали нетерпение и желание. Они стали щупать, теребить, мять мое тело, груди, попку... Мне было стыдно, что чужой мужчина делает со мной такое. Я пыталась зажаться, прикрыть свои прелести... Просила не трогать меня, но... Его горячий рот нашел мои губы, а рука уже хозяйничала у меня между ног... Второй рукой он так сдавил мою грудь, что она побелела. Мне было больно и неприятно, но сил и желания, оказать сопротивление не было! Он целовал моё лицо, покусывая губы и ушко, а его палец гладил вход во влагалище, временами чуть ныряя внутрь. Я, окаменевшая с закрытыми глазами, стояла прижатая к его горячему телу, с трудом сдерживая дрожь и страх.\n\nОн поднял меня на руки, принес и прямо мокрой уложил на постель. Я лежала, крепко зажмурившись и прикусив губу, безвольно раскину ноги и руки в стороны. Его руки, как чашечки лифчика легли на мои груди, и сдавили их так, что я вскрикнула. Он довольно рассмеялся и ослабил хватку. Потом начал крутить соски. Вопреки моему состоянию, я почувствовала, что они набухли и стали твердыми. «Нет...», попыталась протестовать я. Он закрыл мне рот рукой, а вторая легла на судорожно вздымающийся живот. Резко выдохнув, я втянула его в себя. А он повел ладонь вниз и стал теребить волосики на лобке. Ухватился за них пальцами и потянул вверх. Острая боль резанула низ живота, и я непроизвольна подалась вверх, приподняв попу. Мой стон утонул в его ладони. Продолжая свои исследования, он раздвинул мои ноги, и, проведя пальцами с тыльной стороны половых губ, сжал их.\n\nЯ задыхалась. Только сейчас я поняла, что все еще не дышу. Судорожный вздох совпал с моментом, когда его палец проник в мою вагину. Я вскрикнула, судорожно сжав бедра. Он рассмеялся и с силой развел их в стороны. Не знаю что хуже: раздеваться при постороннем мужчине, который пялится на тебя или лежать вот так, когда тот же мужчина исследует твои интимные места, словно ты кукла! Слезы катились из моих плотно сомкнутых глаз, я просто боялась их открыть.\n\nСергей сделал несколько мягких фрикций в моей вагине, и я с ужасом услышала, как там все захлюпало при его движениях. «Мокренькая! Уже потекла!», констатировал он. Его палец покинул мою дырочку, и пополз дальше, гладя внутреннюю сторону бедра. У меня подвело живот, и я почувствовала, как во мне все сжалось. А он еще шире раздвинул мои ноги и, взгромоздившись, вошел, нет скорее ворвался в мое лоно. Я ведь еще молодая, баловалась, несколько раз, но не по серьезному... Тут сорокалетний мужик, с большим членом, и полный похоти!...\n\nКрик боли, ужаса и бессилия потонул в его ответном рыке: «Да-а-а-а... «! Я чувствовала, как его большой и твердый орган буквально рвет на части мою вагину! Заставляя ее растягиваться под его бешеным напором. У меня было ощущение, что в меня засунули бейсбольную биту и двигают ее вперед и назад, выворачивая мою плоть наружу! Я заорала, и орала пока не кончился воздух в легких, а он все ходил и ходил во мне, причиняя боль и страдание. Какой оргазм? Какое наслаждение? Боль, страх, ненависть! И жалость к себе, простой советской девчонке, свято верившей в партию и людей, в ней состоявших!\n\nЯ не испытывала ничего хорошего. Я просто лежала, закрыв глаза и прикусив губы и плача. А он пользовался мной как куклой. Использовал, как простую проститутку, во всех мыслимых для него и не мысленных для меня позах. И раком, и сбоку со спины, то посадит меня сверху... Да к тому же он был подвыпивший, и все никак не мог кончить. Он терзал меня почти два часа, сжимая и выкручивая до боли груди, шлепая по ягодицам и бедрам, а потом еще заставил сосать свой член! Когда он поднес его к губам и приказал: «Соси...», я просто открыла рот и стала сосать. Мне хотелось одного, чтобы это все кончилось... Хорошо хоть не в рот кончал, а то я бы совсем там... Понаставил синяков на всем моем теле, а груди были синими еще после этого недели две... Но я ему понравилась!?... Так, он сказал. Не знаю, может быть, Сергей, со своим опытом пастыря душ, увидел во мне глубоко спрятанную блядь?... Или потому, что я боялась, и все во мне сжималось от страха и было очень узким?...\n\nКогда он закончил свою экзекуцию, я еще долго валялась во влажной от пота кровати. И только когда он влил в меня фужер коньяка, я нашла в себе силы проковылять на негнущихся ногах в душ. И там сидя на полу, под горячими струями воды, вволю выплакаться и успокоиться...\n\nОтвозили нас домой уже под утро. Все в той же Волге. Правда, при выезде в караулке, какой-то тип, представившись офицером КГБ, взял подписку о неразглашении гостайны. А заворг, привезший нас сюда, популярно объяснил политику Партии к народу: «Будете болтать, и из института долой, всем неприятности добавите и родным то же. А правильно все поймете — не пожалеете. Будет Вам небо в брильянтах, да еще и с золотыми звездами!»... Была одна нестыковка, но мне тогда не до нее было, да остальным то же! Привозили нас, пять девушек, а увозили только трех, потрепанных, с распухшими от слез лицами, ели живых!"}],"date":1646202480481}