{"title":"Студия «Backlight»","arr":[{"type":1,"text":"— Сегодня в Пропаганду или в Сэнсейшен? — спросил Рома, откинувшись на спинку стула. Не дожидаясь ответа, он добавил. — Иди сюда, я доделал релиз.\n\nАнна подняла взгляд от планшета, отложив его в сторону, вскочила с кровати и кошачьей походкой подлетела к Роману, взглянув на экран. С открытой страницы браузера на нее смотрели две молодых девушки. Их обнаженные тела были переплетены так, что каждый пиксель изображения буквально излучал страсть. Роскошные, огненно-рыжие волосы той, что находилась сверху, были разбросаны по ее молочно-белой спине. Лицо было переполнено эмоциями, захлестнувшими ее: голова запрокинута назад, глаза прикрыты, а белоснежные зубы слегка закусили нижнюю губу. Руки, тем временем, крепко обнимают тело второй девушки, которая нежно целует ее шею. Миниатюрная, смуглая, с волосами цвета вороного крыла, даже, несмотря на то, что лицо скрыто в буре из огненных волос, с первого взгляда становится ясно, что она обладает той тонкой, восточной красотой, которой наделены немногие женщины из азиатских стран. Ее руки легонько сжимают попку рыжеволосой. Диковинный цветовой контраст вызывает странное чувство, заставляющее вглядываться в эту картину снова и снова. Заголовок на фотографии гласил: «Beijing stories ep. 24». Анна пристально изучала снимок.\n\n— Ты опять не замазал эти родинки у меня на спине! — возмущенно воскликнула Анна. — Я же тебя просила!\n\n— Да брось, они тебе очень идут! — улыбнувшись, сказал Роман. Притянув Аня к себе, и усадив себе на колени, повторил. — Так что, куда сегодня?\n\n— В Пропаганду, я думаю, — задумчиво ответила Анна и спустя мгновение почувствовала, как рука Романа медленно пробираются ей под юбку.\n\n— Ого! А это что еще такое? — с наигранным изумлением вскричал Роман. В его голосе искрились веселые нотки, — Сегодня же моя смена! Или ты собираешься совсем меня в утиль списать?\n\nЕго рука ухватилась за край анальной пробки, кончик которой торчал из попки. Он потянул на себя. Пробка не двигалась, но Роман почувствовал, как Анна напряглась. Он потянул сильнее — Анна шумно выдохнула. Забравшись свободной рукой Анне под футболку, он погладил ее плоский животик.\n\n— Ну, Ро-о-ом! — жалобно запротестовала Анна. — Ты же сам говоришь, что твоя смена. Работать же еще!\n\nНо он уже подхватил ее на руки. Три шага, и он опускает ее на кровать. Краем глаза замечает, что на экране планшета, который Анна отложила в сторону, играет весьма горячий ролик. Все та же самая страстная, рыжая девчонка, лежит в позе 69 с роскошной, фигуристой блондинкой. Рыжая сосредоточена, ее язычок методично, с расстановкой ласкает клитор новой подружки, иногда нежно облизывая мошонку и основание члена, который неистово таранит блондиночку. Несмотря на то, что ролик идет без звука, Роману показалось, что он отчетливо слышит эти приглушенные хлопки крепкого мужского тела, о мягкий девичий зад. Вот рука мужчины поднимается, затем следует звонкий шлепок. Слышит учащенное дыхание, вздохи, сдавленные стоны, и негромкое хлюпанье, когда член одним рывком выходит из влажного, розового лона, и на обратном ходу входит в удобно подставленный ротик. Еще одно движение, он напрягается, и выстреливает порцию густой спермы прямо в горло. В горло своей жены — его любимой Ани. Это было их первое видео, в котором они решились позвать в свою спальню еще одну девушку. Снятый еще в Москве, ролик существенно уступал по качеству тому, что они делали сейчас, но вызывал чувство приятной ностальгии.\n\nРома отодвинул планшет небрежным движением руки, и плюхнулся рядом с Аней. Она заговорчески улыбалась.\n\n— Ого! Что это у нас здесь? — рука Ани нежно погладила уже солидно напрягшийся член Ромы.\n\n— Кто бы говорил, — ответил он и снова притронулся к пробке. Из Аниной попки высовывался только самый кончик. Трусиков на ней не было и зрелище, надо сказать, было потрясающее: чисто выбритая киска, с коротенькой стрижкой над бугорком клитора; аккуратные, слегка набухшие половые губы немного раскрылись, на них блестела влага, и инородный красный предмет, придающий этой картине особую пикантность. Он положил ладонь на ее бедро, медленно ползя ей вверх, окончательно отодвигая и без того задравшуюся юбку. Дойдя до конца, сильно сжав ягодицу, рука опустилась ниже — его средний палец скользнул в ее киску. Аня громко ахнула.\n\n— Ро-о-ом! Нельзя! — Роман не думал останавливаться. Его рука уже уверенно лежала на ее лобке, и только наращивала темп, — Ах! Давай я тебе лучше шоу покажу.\n\nОн замер. Резко снизив темп, задумавшись, сделал два возвратно-поступательных движение в теплой, тесно сжимающей его палец дырочке. К своей работе Рома старался относился максимально ответственно. Все-таки, ради этого дела он пожертвовал многим, и верил в него всей душой. А также, как они с Аней оба знали, чем большее возбуждение у него скопится за день перед съемкой, тем более эмоциональный и выразительный результат ждет их этой ночью. Его пыл стих, и он с благодарностью взглянул на свою жену, поражаясь ее таланту находить взаимовыгодный компромисс. Он отстранился.\n\nТа же, в свою очередь, резко оправила юбку, поднялась с кровати и стрелой выскочила в соседнюю комнату.\n\n— Дай мне пару минут — только и услышал Роман из-за закрывающейся двери. Встав, он подошел к столу и наполнил стоявший там стакан теплой сладкой жидкостью, то ли с желатином, то ли кусочками фруктов. Странный напиток, который пьют в этой стране поголовно все местные жители. Взяв стакан в руки, он медленно сел в огромное кресло, стоявшее напротив кровати. В глаза ему ударил свет из огромного окна, занимавшего всю противоположную стену.\n\nНахмурившись, он встал, собравшись было задернуть занавески, но тут в комнату вихрем внеслась рыжая бестия в огненно-красном платье. Она с силой толкнула его на кровать. Не удержав равновесие, он все-таки упал, а когда поднял головку, успел увидеть только, как свет играет на распущенных волосах его жены, придавая им багровый оттенок. За эти пару минут она внушительно преобразилась. Вместо хрупкой, очаровательной девочки с двумя игривыми косичками, на него смотрела статная, чарующая женщина с неполным третьим размером груди, в коротком атласном платье, которое ему так нравилось, и длинными ногами, затянутыми в черные чулки и обутыми в красные туфли, на невысоком каблуке.\n\nИграла музыка. Sweet Dreams Are Made of This, в исполнении Eurythmics — не очередной кавер или ремикс. Аня схватила его за руки и сильно потянула на себя. Подавшись вперед, он поднялся ей на встречу. Прильнув к нему всему телом, она начала подталкивать его к креслу. Рома решил принять ее правила и, послушно, снова сел в кресло.\n\nБоже, как же красиво она танцевала. Ее движения были пропитаны изящностью и грацию, а не продиктованы последними модными тенденциями. Ее страсть и драйв передавались ему — он снова начал возбуждаться. Аня в танце гладила свое тело, свою грудь, плавно покачивая бедрами она подняла руки вверх, и, повернувшись к нему спиной выгнулась так, что он понял, что одно в ее образе осталось неизменным — анальная пробка, все еще находилась внутри нее. Роман сглотнул слюну, скопившуюся у него во рту. И вот, еще пара энергичных движений, и платье улетает в сторону. Его муза остается лишь в элегантном черном бюстгальтере и чулках, прикрепленных к поясу, опоясывающему ее тонкую талию.\n\nОна садится на кровать, ее белая кожа и черное неглиже безупречно смотрятся на белоснежном постельном белье. Сидя, пожав ноги под себя, как прилежные японские школьницы, она ласкает свою грудь, глядя ему прямо в глаза. Рука забирается под лифчик, сжимает сосок, по крайней мере, так ему показалось, судя по тому, как она отвела глаза и приоткрыла рот, издав тихий стон. Поглаживая свое тело, она откидывается назад, разведя широко ноги и сев так, что ему становится видна каждая складочка ее прелестей. Она легонько теребит свой клитор левой рукой, а правую, подносит к лицу, и с таким энтузиазмом облизывает свой пальчик, что, Роман в этом не сомневался, если б на месте пальца был его член, то кончил бы он в ту же секунду. Впрочем, даже сейчас, находясь в полутора метрах от Ани, он едва сдерживался, чтобы не закончить это шоу, как неопытный школьник, склизким пятном на своих трусах.\n\nМежду тем, Аня уже быстро двигалась, доставляя себе удовольствие. Свободной рукой, она потянула за пробку, и та мягко выскользнула из горячего женского тела. Впрочем, ее место недолго оставалось пустым, спустя несколько секунд там уже орудовали изящные, тонкие пальцы. Обе Аниных руки двигались в едином темпе. Раз-два. Раз-два.\n\n— Ааах. Дааа. Как же я тебя хочу. Оо. Хочу, чтобы ты меня трахнул! Поимел свою шлюшку. Бляяять. — кричала, шептала и стонала она, зная, что это заводит его еще больше.\n\nТряхнув головой, вызвав небольшой огненный шторм копной своих волос, она издает низкий, глубокий стон. Ее руки замирают на месте, но стон продолжается. Роману казалось, что на ее оргазм он может смотреть вечно. Возбуждение, охватившее его, было настолько сильным, что он не мог даже пошевелиться, не мог отвести взгляд от этого чуда.\n\nАня упала без сил на кровать. Похоже, что вставать она не собиралась. И Роман решил, что вздремнуть — отличная мысль, тем более, что впереди долгая ночь.\n•  •  •\nПроснувшись, ближе к ночи, поужинав и подготовив все необходимое оборудование, Роман начал собираться в клуб. Пропаганда — один из крупнейших клубов Пекина, расположенный в районе УДаоКоу. Кроме того, он находился в 10 минутах неспешной ходьбы от просторной квартиры, в многоэтажном доме, где жили и работали супруги. Место это было выбрано отнюдь не случайно, совсем не из-за соотношения цена/качество или близости к центру города. Нет, главным было именно то, что квартирка находилась на УДаоКоу, главном студенческом районе Пекина, недалеко от которого расположились основные университеты. И вместе с тем, значительное количество прогрессивной молодежи, в том числе множество зарубежных студентов, приехавших в Китай. Выходя на улицу трудно было сказать, в каком городе ты находишься: немцы, французы, американцы, испанцы, скандинавы, русские, индусы, корейцы, индонезийцы, пакистанцы, японцы и многие другие. И, конечно же, китайцы. Что ни мало важно, большинство живущих и работающих в этом районе понимают английский. Несмотря на то, что Китай занимает первое место по количеству людей изучающих английский язык, как иностранный, большая часть населения его не понимают совсем.\n\nИз-за обилия студентов, за последние годы УДаоКоу превратился в центр ночной жизни Пекина. Сюда приезжают все, кто собирается провести ночь в бешеном драйве. Наша пара — не исключение. Подцепить себе друга или подругу на ночь, не сложнее, чем в любом из московских клубов. А выбор тут не в пример шире: темнокожая американка — студентка по обмену из Массачусетского технологического; или смазливый швед, поступивший в университет Цинхуа; или раскованная иммигрантка из Южной Кореи; а может быть и очаровательная русская, истосковавшаяся по родной речи. При правильном подходе любая из них будет стонать, извиваться и что-то пищать на своем родном языке, когда их будут натягивать на член, в номере отеля, туалете клуба или салоне автомобиля, взятого на прокат. Юные китаянки — не исключение, для большинства из них, европеоидная внешность — синоним успеха и богатства. Белые люди переносят свои производства в Китай, давая рабочие места, скупают товары китайской промышленности, и щедро тратятся на туристические аттракционы. Местные жители прекрасно понимают европейскую красоту — с рекламных щитов международных брендов на них глядят лица, напоминающие наши собственные, создавая ареал интереса и необычности. Чем Рома с Аней успешно пользовались. Ночи, когда они возвращались домой вдвоем можно пересчитать по пальцам.\n\nСегодняшняя ночь не стала исключением. У Романа промашек было значительно меньше, чем у Ани — чаще всего из интересовали девушки, а за несколько часов склеить открытую бисексуалку, как ни крути, очень сложно. Они решили, что этой ночью их целью должна стать китаянка. С ними всегда сложней иметь дело, чем с приезжими иностранкам. Традиционно, китайцы воспитываются в значительно более пуританской манере, чем их ровесники из других стран. Однако, сексуальная революция вот уже полвека шагающая по планете, не обошла Китай стороной. И 20 летние студентки, упорхнувшие из-под опеки родителей, нередко сами искали подобных приключений.\n\nРоман, никогда не приходил в клуб к открытию — в этом просто не было никакого смысла. По обыкновению, он вошел в клуб в половине первого. Стоит отметить, что из-за того, что весь Китай лежит в одном часовом поясе, темнеет в Пекине гораздо раньше, чем в Москве, и трудовой день у жителей начинается значительно раньше.\n\nСегодня ему повезло. Всего спустя полчаса он уже танцевал весьма жаркие танцы с привлекательной китаянкой. По азиатским меркам высокая — около 166см, спортивного телосложения, с длинными иссиня-черными волосами. О груди, конечно, речи не было. Что-то между первым и неуверенным вторым размером. Но это с лихвой компенсировалось милым личиком, большими раскосыми глазами, пухлыми губками, напомаженными ярко-красной помадой. Стройные, но в тоже время женственные ноги. Короткий топик открывал такой вид на ее сексуальный плоский животик, от которого у мужиков сносит крышу. За исключением груди, ее фигура очень походила на любимую азиатскую порноактрису Романа — Асу Акиру. Он уже представлял, как раздвинет ее ноги и трахнет эту сексуальную девчонку, как кончит ей на лицо и заставит слизать его сперму. Член в легких брюках стоял так, что им можно было колоть кокосы, столь широко распространенные в местных супермаркетах. Кроме того, эта сучка более-менее изъяснялась по-английски и с удовольствием, смеясь, принимала комплименты. Особенно ее забавляли его фразы на ломано-китайском, которые он успел выучить за последние полгода. Когда Рома во время очередного танца сильно прижал ее к себе, чтобы она почувствовала всю серьезность его намерений, она не отшатнулась, а напротив, подалась бедрами на встречу, и начала игриво ему подыгрывать. Он понял — ему дали карт-бланш. Еще сильнее прижав ее к себе, он зарылся головой в ее волосы, и начал целовать ее точеную шею. Он знал, что с большинством девушек этот прием работает безотказно, по их коже начинают бежать мурашки, а трусики за несколько мгновений становятся влажными. Опыт его не обманул, она повернулась и впилась в его губы страстным поцелуем, а он в свою очередь продолжал гладить ее тело и нашел его очень достойным. Его рука, скользнув в ее трусики, обнаружила, что девка-то уже готова. И на последовавшее предложение поехать к нему, она лишь очаровательно улыбнулась.\n\nНесмотря на то, что до дома было чуть больше километра, они взяли такси. Роман уже знал, что нужно говорить, и смог объяснить таксисту, что если он не будет торопиться, то получит щедрые чаевые. За время непродолжительной поездки, кроме влажных поцелуев и скромного петтинга, он узнал, что ее зовут Льян, и она студентка факультета английской литературы Пекинского университета. Роман понял, почему она так смеялась, когда он жарко шептал комплименты ей на ушко. «Ни хэн пьяо-льян», — говорил он, имея в ввиду, что она очень красивая. Она же звала его «Ло-ма», со звуком «Р» у китайцев всегда были проблемы.\n\nВыйдя из такси, и добравшись до лифта, они продолжили целоваться. Ло-ма с А-ни-ей снимали квартиру на последнем, 24 этаже, новостройки, сданной в прошлом году, и заселенной настолько слабо, что своих соседей они видели всего пару раз.\n\nВойдя в квартиру, и включив свет, Рома наиграно споткнулся и повалился на пол, увлекая за собой смеющуюся подружку. Это дало бы Ане время среагировать, и подготовится к началу съемки. Рома был целиком поглощен этой девушкой, и она от него не отставала, что приводила его в изумление — встречать таких раскрепощенных девушек в этой стране ему еще не доводилось. Она сама уже начала стаскивать с него кофту, и сидя на нем сверху, целовала его лицо. Роман подумал,...что, возможно, сегодня будет его лучшая съемка. Вскочив на ноги, он поднял ее за собой, и она не растерявшись, сама запрыгнула на него, крепко обхватив ногами. Взяв в руки ее упругие ягодицы, он легко понес ее в спальню.\n\nАня, тем временем, не отрываясь, смотрела на экраны мониторов, где ее любимый энергично раздевал сексапильную азиатку, и она отвечала ему взаимностью. И вот уже она сидит на нем в одних тоненьких стрингах, а он ласкает ртом ее грудь. Ее пальцы гладят его волосы, она двигается всем телом, ерзая на нем в нетерпении. Руки мужа гладят ее мускулистый зад, опуская крошечные полосочки ткани, все ниже. Вот уже его пальцы входят в ее лоно, которое, судя по всему, давно готово его принять. Она слышит, как он шлепает ее по этой сексуальной попке. Ей безумно захотелось оказаться там, на ее месте. Чувствовать в себе его движения. Но вместо этого она еще раз проверила запись, и дала крупный план двух барахтающихся на кровати любовников.\n\nДевочка таяла в руках Романа. Он повернул ее задом к себе, развел ее ноги и впился губами в ее киску. Горячий язык играл с ней, облизывал ее губки, глубоко проникал внутрь, а затем выскакивал и начинал яростно лизать и посасывать ее клитор. Руки продолжали трогать, мять, сильно сжимать, а затем нежно поглаживать молодое, горячее тело. Любовница с наслаждением принимала его ласки, постанывая, когда он находил очередную точку ее теле. Когда он вошел в нее двумя пальцами, а губами обхватил ее клитор, она, повинуясь зову природу, резко подалась ему навстречу, стремясь усилить удовольствие.\n\nПора, — подумал Роман. Резко прервав ласки, он отстранился, и одним рывком вошел в невероятно узкую дырочку, которая была настолько влажной и сочной, что она приняла его внушительный агрегат до конца. Схватив ее за талию, он начал долбить ее, уже совсем не задумываясь о том, чтобы доставить ей удовольствие. Его животная страсть искала выход — каждый следующий толчок был яростнее предыдущего. Комнату заполнили звуки дикого секса. Аня снизила чувствительность микрофонов. А Рома, тем временем, по-собачьи драл свою новую сучку. Он шлепал по ее великолепной заднице, жалея лишь о том, что он не сможет выебать эту шлюху в жопу. Даже опытным азиаткам было сложно принять такой толстый болт, и для этого дела ему оставалась лишь Аня, которая всегда уделяла должное внимание не только тренировкам собственного тела, но и своих дырочек, чтобы они всегда были готовы принять свежую порцию спермы.\n\nОн с силой оттолкнул стонущую девчонку от себя, она увалялась на кровать. Он перевернул ее на спину, и, обойдя кровать с другой стороны, подвинул ее ближе к себе так, чтобы получить полный доступ к ее аккуратному рту, с пухлыми губами, на которых еще оставались следы красной помады. Даже захлестнувшие его эмоции не давали забыть о том, что съемка должна быть многоплановой. Хотя, откровенно говоря, мысль о том, чтобы попробовать ротик этой бляди на своем члене, не оставляла его ни на минуту с тех пор, как он первый раз взял ее за талию в клубе, три часа назад.\n\nЧлен мягко вошел в ее рот на треть. Роман усилил напор, и продвинулся до половины. Похоже, это был ее предел. Член скользнул назад и снова вперед. И еще. Когда он вышел в следующий раз, она высунула язык, улыбаясь одними глазами.\n\nХа, похоже, эта сука что-то умеет, — подумал Рома. Он качнул бедрами, и его плоть на этот раз прошла вперед на две-трети. Роман замер, закатив глаза.\n\n«Бляядь» — громко, по-русски прохрипел он. Несмотря на то, что их целевая аудитория находилась в Европе и Америке, Роман всегда старался использовать большое количество родной речи, когда это необходимо, сопровождая ее субтитрами на английском. Своеобразный творческий прием.\n\nЛьян, взяв инициативу на себя, повалив Рому на себя, образовав неклассическую позу 69. Но на этот раз парень решил, что со стороны это выглядит недостаточно эстетично. Несколько секунд поласкав ее киску, красную, горячую, но все еще очень мокрую, он просунув руки под девушку, прижав ее к себе, перевернулся на спину. Китаянка даже не выпустила его член изо рта, лишь промычав что-то непонятное, но очень сексуальное.\n\nАня скинула халатик, и сидела перед мониторам совершенно голой, наблюдая за происходящим в соседней комнате через объективы камер, установленных там. Она, разумеется, знала, что камеры установлены и в той комнате, где она сейчас находилась. Она сама включила запись на каждой из них. Но это не мешало ей отчаянно мастурбировать, стараясь усмирить свое желание. Неотрывно смотря на экран, она старалась двигаться в такт движениям соседей-любовников.\n\nСука, которую трахал ее муж, сейчас сидела спиной к основной камере, насаживаясь на него сверху. Ее волосы тонкими прядками прилипли к спине, по которой катились маленькие капельки пота. На картинке с камеры, установленной перед краватью, Аня видела, как это молодое, крепкое женское тело плавно поднимается, а затем со стоном опускается вниз. Как небольшая грудь колышется, повинуясь ее ритму. С каждой секундой она заводилась все больше. И когда Роман притянул Льян к себе, схватил ее за круглую попку, подчиняя своей воле, Аня поняла, что она готова действовать.\n\nТо, что она собиралась сделать, супруги пробовали лишь однажды. И ни к чему хорошему это не привело. Аня встала из кресла, и на цыпочках двинулась к двери.\n\nОбычно, когда Рома с Аней хотели устроить групповушку, один из них дожидался, когда закончится, так сказать, первый акт. И только затем, медленно, аккуратно подводили модель к этой идее. Большинство, находило это отвратительным, и отказывались самым решительным образом. Но не все. И в целом, как считал Рома, баланс был достаточно правильный.\n\nНо Аня поняла, что сегодня — особый случай. Приоткрыв бесшумно открывшуюся дверь, она проскользнула в соседнюю комнату.\n\nАня понимала, что все ее движения сохраняются в памяти компьютера, и от нее требуется определенный артистизм. Роман же, крепко прижав к себе девушку, трахал ее с бешенной скоростью. Девушка негромко постанывала, как раз так, чтобы не превращать все действо в фарс. Аня подошла и присела на край кровати, стараясь не издать ни звука. Повернувшись к тому месту, где была установлена одна из камер, она приложила указательный пальчик к губам, требуя от зрителей тишины. Немного попозировав, она повернулась к парочке, и двинулась к ним.\n\nВ этот момент, Льян откинулась назад, выпрямившись на члене, который продолжал двигаться между ее ног. Аня почувствовала новый аромат, копна волос взвившихся в воздух разбавила крепкий запах страстного секса тонкими нотками фруктов. Ее руки легли на грудь их гостьи. Глаза Льян были закрыты, и она не сразу поняла, что эти руки трогают ее впервые. Роман же, казалось, был к этому готов. Его руки сжали талию любовницы, чуть приподняв ее, он сделал пару энергичных рывков. В этот момент китаянка все поняла, но было уже поздно. Роман кончал. Горячие струи наполняли тесное отверстие, все еще плотно охватывающее его член. Аня, стоя на коленях, нежно обнимала это очаровательное, юное создание. Ее руки скользнули ниже, но, отошедшая от первого шока, Льян немедленно резко вскочила с кровати. Капелька спермы, наполнявшие ее вагину, упала Ане на ногу.\n\nСтоя в нерешительности, Льян смотрела, как незнакомая рыжая девушка, с молочно-белой кожей, подцепляет пальчиком сперму, которая еще секунду назад была внутри нее. Спустя мгновение она уже облизывает этот пальчик и улыбается, ослепительной улыбкой. Она что-то говорит, но Льян не слышит ее слов. В ушах звенит, и голова немного кружится. Она кончила в тот момент, когда ее коснулись четыре руки. Хорошенький парень, который ей так понравился, затянул ее в какую-то историю, и она совершенно не представляла, что ей следует делать. Она начала озираться, ища глазами свою одежду, которую они так стремительно сбросили. Она прислушалась, что ей говорит эта нежданная гостья.\n\n— Не бойся. Я тебя люблю, — сказала Аня по-английски. Льян продолжала стоять на месте, не понимая, что это ...значит.\n\nРоман, понимая, что Льян ускользает из его рук, начал решительно действовать. Встав и подойдя к ней, он подхватил ее под руки, и нежно уложил на кровать, рядом с Аней. Она не сопротивлялась, только как-то сжалась, стараясь отгородиться от происходящего. Он начал целовать ее, но она не отвечала на его поцелуи. И он переключился на ее шею, плечи, грудь. Аня тоже не теряла времени, медленно подползла поближе, и прикоснулась к этой хрупкой, но невероятно красивой девушке.\n\n«Что же мне делать» — думала Льян. Она понимала, что еще чуть-чуть и её будут трахать двое совершенно незнакомых людей. И то, что одна из них девушка, ничего не меняет — Льян не имела иллюзий на этот счет. У нее и самой был небольшой лесбийский опыт, с соседкой-первокурсницей, с которой они жили в общаге, в одной комнате.\n\nНо, несмотря на ее нерешительность, ее тело, казалось, ничуть не ощущало себя в опасности. Оно отзывчиво отзывалась на ласки этих двух красивых молодых людей. Ее лоно, в котором все еще была сперма, вновь становилось влажным. Она принимала противозачаточные, так что не переживала по поводу беременности. Когда рыжеволосая начала губами ласкать ее ушко, и шею, по ее телу побежали мурашки. Ей стало щекотно, и она вынужденно рассмеялась. И этот смех, разрядил обстановку — она заметила, как ее любовники немного расслабились. И будучи очень чутким человеком, Льян тоже расслабилась, решив, что уже поздно что-то менять. Она полностью им отдалась.\n\nАня, тесно прижалась всем телом, ко все еще горячему телу китаянки и нежно покрывала поцелуями все ее сексуальное тело. Она почувствовала, как рука Романа как бы невзначай скользнула по ее ноге. Аня опускалась все ниже. Она поцеловала внутреннюю поверхность женственных бедер, и скользнула язычком по лепесткам раскрытого розового бутона. Она почувствовала знакомый вкус спермы своего мужа, и впилась ртом в сочную пещерку. Ее язык входил в невероятно горячую дырочку, и она чувствовала, что девочка уже непроизвольная начала двигаться в так ее движениям. На ее голову легли чьи-то руки, и бедра, между которые она лежала, с силой сомкнулись, удерживая ее. Аня показывала все, что умела. И сама текла так, будто это ее трахали последний час.\n\nПолностью увлеченная вылизыванием новой модели, для Ани стало полной неожиданностью, когда она ощутила руки на своей талии, и сразу за ними, толстый, любимый член. Она напрягла свои интимные мышцы, и услышала знакомый, едва слышный стон. Она вырвалась из железной хватки ног азиаточки, и простонала:\n\n— Выеби меня! Давай! Да-да-да! Еще-еще. Дааа.\n\nЛьян широко раскрытыми глазами смотрела на то, как ее недавний любовник неистово трахает девушку, которая, в свою очередь, ублажает ее саму. Ей было в это трудно поверить, но это зрелище ее невероятно возбуждало. Парень шлепал девушку, а та что-то кричала, на непонятном Льян языке. Видимо, на русском.\n\nРома схватил Аню за волосы, и потянул на себя. Он взял в руки ее грудь, и пальцами сжал ее соски, которые стояли торчком. Он посмотрел на суку, которую подцепил в клубе. Она пристально наблюдала за тем, как он трахает свою жену. Приподняв Аню, он перенес ее чуть вперед, так чтобы она легла сверху китаянки.\n\nАня, продолжая подмахивать Роме, почувствовала, как маленькие женские руки нерешительно коснулись ее груди и начали ее методично ощупывать. Она открыла глаза и увидела прямо перед собой красивое, восточное лицо. Льян целовала ее губы, язычок глубоко проникал в рот Анечки.\n\nКогда Рома в очередной раз шлепнул ее по заднице, она почувствовала, как он вышел из нее. Аня оглянулась и влюбленными глазами посмотрела на него. Он сделал ей жест подвинуться в сторону. Она слезла с их импровизированной жертвы.\n\nРоман начал трахать Льян. Несмотря на то, что секс с двумя девушками всегда заставлял его выкладываться по полной, он очень его любил как раз за такие моменты. Он ощущал себя этаким альфа-самцом, которому принадлежат все женщины мира. Хотя он кончил буквально 10 минут назад, член уже снова был готов взорваться.\n\nАня сидела рядом с ним, и помогала ему качественно отыметь эту дешевую азиатскую шлюху. Когда его член выходил из нее полностью, Аня старалась схватить его ртом, облизать к леденец и заново вставить в узкую щелку. Ему нравился этот контраст, горячее и тугое отверстие сменялось умелым холодным ртом.\n\nРешив сменить позу, Рома перевернул китаянку, поставив на колени так, чтобы его член уперся в ее личиком. Аня резво забралась под Льян — эта была ее любимая ЖМЖ-поза. Когда Аня своими руками медленно усадила Льян себе на лицо. Азиатская студентка, пунцовая, как спелый питайя, уже совсем раскрепощено схватила свободной рукой член и направила его себе в рот.\n\nТак орально они еще несколько минут ласкали друг друга. И в соседней комнате, на мощном компьютере, образы обнаженных молодых людей продолжали записываться на твердотельные диски.\n\nРоман уже просто устав физически, решил, что пора переходить к десерту. Вытащив член изо рта своей новой пассии, он задрал ноги своей жены и вошел в Анину попку. Член, был смазан слюной достаточно, чтобы без проблем преодолеть слабое сопротивление натренированной задницы.\n\nЛьян же удивленно смотрела на это зрелище. Такого ей еще видеть не приходилось. Толстый, рельефный член скрывался в попочке этой невинной девушки. Казалось, что он пронзит ее насквозь. Льян была благодарна, что Ло-Ма благоразумно не стал делать этого с ней. Хоть она сама и пару раз пробовала ласкать свою заднюю дырочку, ничего больше ее тонкого пальце в нее никогда не входило. И сейчас она испытывала эти почти забытые ощущения — Аня тщательно обслуживала языком ее клитор, а пальчиками, смазанные ее собственным соком, она играла с попкой. Льян неосознанно сильнее прижалась промежностью к лицу Ани. Льян поняла, что стоит на пороге оргазма. Еще пара движений языка и ее ударила мелкая дрожь. Резко сведя ноги, она замерла, и тихонько стонала.\n\n— Я сейчас кончу, — сказал Роман и вытащил член. Похоже, что такое зрелище не оставило его равнодушным.\n\nЛьян затуманенным взглядом взглянула на него. Нет, сосать член, которым только что трахали в жопу какую-то телку она не собиралась. Даже чрезмерная степень возбуждения не позволила ей перешагнуть этот внутренний запрет. Но не успела она опомниться, как рядом с ней уже сидела ее напарница.\n\nАня уверенным движением взяла в руку член, и подняв его, облизала яйца. Затем, провела по стволу языком и взяла головку в рот. Аня покосилась на Льян, выпустила член изо рта и отправила ей воздушный поцелуй. Затем немного поласкав уздечку, обхватила головку губами, совершая небольшие покачивания головой. Роман опустил руки ей на голову, и начал управлять ее движениями. С каждой секундой его движения становились быстрее, и вот он уже просто трахает подставленный ему рот. Кончил он внутрь.\n\nПервую порцию Аня проглотила, оставшуюся же сохранила во рту. Открыв рот, она высунула язык, показывая то, что сумела сберечь. Повернувшись к Льян, она набросилась на нее, делясь тем даром, который обрела. В этом жарком девичьем поцелуе, слюна смешанная со спермой, перемещалась от одной к другой. Азиатка не сопротивлялась, с готовностью принимая новые экзотичные ласки. Роман не стал прерывать их. Две голые девушки самозабвенно целовались на широкой кровати.\n\nНаигравшись, Аня утащила новую подругу в душ. Роман же, накинув халат, вышел в соседнюю комнату. Убедившись, что запись продолжается, он с удовлетворением нажал кнопку «Стоп». Потянувшись, он подумал, что еще один рабочий день закончен — можно и отдохнуть.\n•  •  •\nДевушки, выйдя из душа, улыбались и шептались, как старые подружки, хотя знали друг друга чуть больше часа. Они убежали одеваться, а Роман отправился в душ.\n\nВыходя из ванной, он уже чувствовал запах свежего кофе. Девушки ждали его на кухне. Далеко не каждая китайская семья может себе позволить квартиру с отдельной кухней, так что это помещение завершала атмосферу роскоши. Аня знала, что после ночных марафонов Роме всегда дико хочется есть, и на плите уже что-то готовилось.\n\nВ завязавшемся разговоре, ребята откровенно признались, что все записывалось на камеру. Рассказали, что именно так они зарабатывают себе на жизнь, и сейчас они ищут новых моделей. А все произошедшее, хоть и пошло не по сценарию — своеобразный кастинг, который Льян прошла на высший балл. И пока она сидела, в нерешительности изучая контракт, который говорит о передаче ею эксклюзивных авторских прав видеостудии «Backlight», в обмен на солидную сумму юаней, Роман начал рассказывать свою историю о том, как она с Аней организовали свое дело."}],"date":1646202573958}