{"title":"Мне снятся эротические сны о женщинах","arr":[{"type":1,"text":"Гетеросексуальной женщине снятся эротические сны о… других женщинах. Что это показывает, объясняет доктор Вероника Ларссон, секс-педагог.\n\nМонике 29 лет, она работает в картинной галерее и является привлекательной брюнеткой. Он живет с Рафалом шесть лет. Это счастливая пара, ведущая успешную сексуальную жизнь. Они планируют свадьбу. Однако в течение некоторого времени Монику все больше беспокоило одно. Что ж, девушке часто снятся эротические сны о ласках женщин. Каждый раз ей снятся другие люди, неизвестные из реальной жизни.\n\nВ этих снах он испытывает очень приятное возбуждение, но утром возникает смущение и отвращение. Он никому об этом не говорит, потому что ему стыдно. И сама мысль о том, что женщина может подойти к ней таким образом, вызывает у нее отвращение. Поскольку Монике такие сны снятся все чаще и чаще, она испытывает все больший дискомфорт по этому поводу. Она подозревает, что может быть бисексуалом. Она задается вопросом, в порядке ли она и нормальны ли ее нежелательные фантазии?\n\nКомментарий: не существует такой вещи, как объективная универсальная сексуальная норма. Сексуальность ограничена социальными и религиозными нормами — прописанными в морали, правовыми нормами, определяющими, что является преступлением, а что нет, и, наконец, медицинскими нормами, нарушение которых вредно для здоровья человека.\n\nОчевидно, что по медицинским стандартам гомосексуальная ориентация не является расстройством и не санкционирована законом, хотя 30 лет назад милиция составляла «списки гомосексуалистов». С другой стороны, социальные или религиозные нормы подвержены более медленным изменениям, а гомосексуальность по-прежнему вызывает споры.\n\nС сексологической точки зрения видения Моники во сне совершенно нормальны. Что может беспокоить, так это сильные отрицательные эмоции, которые они вызывают у нее. Если бы у Моники не было гомосексуальных наклонностей — ее сны были бы эпизодическими и уже угасли бы. Они продолжают возвращаться, потому что она придает им большое значение и сосредотачивает вокруг них множество негативных эмоций. Возможно, поэтому они и ухудшаются.\n\nВ классификацию сексуальных расстройств входят так называемые эгодистонический, то есть отказ от той части эго, которая связана с гомосексуализмом. В психоаналитической интерпретации это результат несоответствия между ид и социальным давлением (суперэго), что, в свою очередь, приводит к разочарованию. Возможно, эта проблема касается нашей героини. Давайте рассмотрим, почему Моника боится своих мыслей? Почему он так сосредоточен на них?\n\nЕсли ей приснился конкретный, реальный человек, это могло указывать на увлечение данной женщиной, какое-то отождествление с ней, желание стать похожей. Тогда стоит обратить внимание на то, кто доминирует в этих снах и как они видят сны. Если бы в ее снах появился человек, в которого влюбилась Моника и которого она желает, ситуация была бы ясна, но поскольку девушке снятся разные, странные женщины, причина этих снов не обязательно должна быть связана с гомосексуальной ориентацией.\n\nВозможно, у Моники были или, скорее, были — потому что она теперь их заменяет — идеалистические представления о лесбийской любви. И вид этих образов соответствует тому, чего ей не хватает в ars amandi своего мужа. Женский секс обычно ассоциируется со специфическим соблазнением и романтическим ореолом. Стоит добавить, что это стереотип, ведь лесбийская любовь в реальной жизни имеет множество сценариев, как и гетеросексуальная любовь. Но поскольку гетеросексуальные женщины не очень часто знакомы с лесбиянками, бывает, что им не хватает настоящей лесбийской любви, которую они себе представляют, но их ауры, полной нежности и взаимопонимания.\n\nМы не знаем подробностей сексуальной жизни Моники, но, может быть, из-за того, что ее отношения длятся давно, в них была рутина? Возможно, Монике не хватает прелюдии, определенного сочувствия к физической близости или каких-то специфических ласк вроде французской любви? Может, ему хочется больше поцелуев и меньше генитальных ласк? Ей следует подумать об этом, и, если да, поговорить со своим партнером о том, как обогатить половой акт желаемыми элементами.\n\nПричина фантазии героини также может быть напрямую связана с гомосексуализмом. Однако, исходя из приведенного описания, я не могу сказать, в какой пропорции это к гетеросексуальности. Потому что, нравится нам это или нет, в каждом из нас есть элемент гомосексуализма.\n\nИспользуя несколько устаревшую упрощенную семибалльную шкалу Кинси для сексуальной ориентации, можно сказать, что существует относительно немного исключительных типов, то есть тех, которые могут быть определены как исключительно гетеросексуальные или исключительно гомосексуальные.\n\nУ Моники не было важнейшего диагностического отличительного признака, который позволял бы утверждать, что ее идентичность гомосексуальна, то есть в ее реальной жизни не проявлялись любовь и желание к конкретной женщине. Хотя нельзя исключать, что этого не произошло бы, если бы она перестала бояться своих фантазий.\n\nБисексуальность, о которой думает Моника, — анахронизм. Характерной чертой сексуального поведения женщин является тот факт, что их сексуальная ориентация не обязательно должна быть статичной, например, женщины нередко имеют гетеросексуальную идентичность до 35 лет и получают удовольствие от этого типа контакта, а затем падают. влюбиться в женщину и иметь с ней сексуальные отношения одинаково приятно. Тогда современный сексолог скажет, что изначально такая женщина имела гетеросексуальную идентичность, а затем изменилась на гомосексуальную.\n\nМонике стоит понять, что до тех пор, пока она не перестанет ампутировать контент, который не принимает, она не сможет полностью понять свои потребности и желания. Если ситуация не меняется и Моника продолжает бороться с неприятием своих фантазий, для нее будет полезно проконсультироваться с психологом или сексологом, который поможет ей увидеть, что скрывается за этим барьером отторжения и отвращения.\n"}],"date":1629706189937}