{"title":"Сексофобии","arr":[{"type":1,"text":"Страх перед половым актом. Как преодолеть боязнь секса? Мизофобия, коитофобия, токофобия, онейрогомофобия… Как проявляются сексуальные фобии? Кто из знаменитых людей известен своими сексуальными фобиями?\n\nУ женщин и мужчин имеются как общие проблемы, так и опасения, характерные для конкретного пола. Осведомленность, работа над собой и помощь специалиста помогут вам освободиться из плена страха.\n\nЧТО ЗА СТРАННАЯ ФОБИЯ?\n\nСексуальные фобии, как и любые другие, могут сопровождать людей на протяжении всей жизни. Они проявляются в возникновении у человека в определенных ситуациях высокого эмоционального напряжения и страха, которые буквально парализуют тело и не дают возможности либо получать удовольствие от секса, либо вообще им заниматься. Фобии образуются как защитная реакция психики на раздражители. Ими могут стать агрессивное поведение полового партнера, негативные воспоминания из детства, которые травмируют ребенка и в будущем не дают ему вести нормальную половую жизнь.\n\nБывают фобии непостоянного характера: острые состояния страха, которые, подобно волнам, накатывают и накрывают с головой в процессе занятий сексом. Они проявляются в необъяснимом волнении, которое может длиться от пары минут до нескольких дней. Через время беспокойство сходит на нет, в отличии от устойчиво закрепившихся в сознании страхов, которые постоянно руководят человеком и являются одним из признаков психического расстройства.\n\nКОИТОФОБИЯ\n\nСексофобия (боязнь сексуальной инициации) означает страх перед началом половой жизни. В большинстве случаев этот страх присущ юным девушкам, однако, иногда он начинает руководить поведением молодых людей.\n\nПроявлением этой коитофобии (от латин. coitus — совокупление) является страх потери девственности и боязнь боли, которая может появиться во время этого процесса. Эта деликатная проблема знакома многим девушкам, которые имеют смутные представления о первом половом акте. Разрыв девственной плевы сопровождается ощущениями дискомфорта, болезненности, однако, невыносимая боль, отчасти, миф.\n\nФизические проявления акта дефлорации зависят от умения и наличия опыта у полового партнера, личного порога чувствительности девушки, генетики и общего состояния расслабленности организма во время акта. Лишение девственности не всегда сопровождается болью, но может оставить свой негативный след в психике, который со временем приведет к коитофобии. Что способно пагубно повлиять на всю половую жизнь человека, не дав ей даже начаться.\n\nКульт целомудрия также влияет на появление у девушек запретов на лишение девственности. Страх быть после этого опороченной, оскверненной и грязной заставляет принять решение о сохранении девственной плевы и отказе от половой жизни. Любые проявления чувств начинают вызывать незамедлительные ассоциации с сексом, что тут же блокирует и делает невозможным развитие любых отношений, даже платонических. Человек может испытывать к кому-либо романтические чувства, при этом из-за боязни интима не заводя ни с кем близких отношений.\n\nЖенщины часто избегают секса по причинам ставшей уже анекдотичной усталости, лени или фригидности. Но к сексофобии это не имеет никакого отношения. Глобальное одиночество, отгороженность от окружающего мира и социальная замкнутость — вот результаты страха перед началом полной жизни.\n\nКаковы же причины коитофобии? Прежде всего — неудачный половой опыт. Грубость партнера и отсутствие комфортных ощущений во время первого занятия сексом надолго отпечатываются в мозгу и связывают половую жизнь с неминуемой болью. Если первый половой опят был связан с насилием, то сексофобия в будущем часто неминуема. Еще одной причиной является ханжеское воспитание в семье, когда родители внушают девочке, что секс — это грязное и постыдное занятие.\n\nВыросшая девушка живет с мыслью о том, что половой акт — угроза, которой надо как можно дольше избегать.\n\nОтдельной строкой идет страх перед сексом у мусульманской девушки после акта традиционного обрезания клитора, малых, а иногда и больших половых губ в детстве. Традиционно в странах Востока и Африки это делается без обезболивания и даже в XXI веке является очень распространенной практикой. Осознание того, что прикосновение к половым органам сопряжено с болью, не дает этим женщинам практически никакого шанса на нормальную половую жизнь и получение от нее удовольствия.\n\nМИЗОФОБИЯ\n\nМизофобия характеризуется паническим страхом заражения половым инфекциями во время занятий сексом.\n\nЧасто уверенность человеку не внушают даже средства контрацепции, но даже раз сделав исключение и поддавшись зову плоти, он начинает с маниакальной настойчивостью сдавать бесконечные анализы и требовать от врачей правды о заражении и появлении болезней.\n\nОпыт лечения реальных венерических заболеваний может оставить неизгладимый след в памяти о длительном восстановлении здоровья. После чего приходит понимание, что проще вообще не заниматься сексом, чем это делать с такими последствиями.\n\nТОКОФОБИЯ\n\nТокофобия — еще один женский страх перед родами или возможностью внепланово забеременеть. Как ни странно, это нарушение психики сопровождается женщину не во время занятий сексом, оно проявляется сложностями в обыденной жизни.\n\nОна страдает от панических приступов, ночных кошмаров и имеет сложности с концентрацией внимания. В основе этого страха лежит услышанный ранее рассказ о трудностях родов и их последствий для женского организма.\n\nОНЕЙРОГОМОФОБИЯ\n\nЕще одной патологией является онейрогомофобия — страх поллюции и ночной эякуляции. Обычно он сопровождает юношей в период полового созревания.\n\nОчень часто это связано с недостатками полового воспитания в семье, когда молодому человеку никто не рассказал об особенностях созревания организма. Следствием деспотичного воспитания мальчика и тирании как со стороны отца, так и матери, может стать снижение самооценки и эротофобия. Молодой человек заведомо считает себя неудачником во всем, в том числе и в сексе.\n\nЕсли неудачи имели место в реальной жизни, то каждый следующий после этого половой акт будет даваться с трудом. При этом молодой человек будет находить самые разные объяснения нежелания заниматься сексом: от «она слишком хороша и красива для меня» до «я не смогу доставить ей удовольствие».\n\nМЕДОМАЛАКУФОБИЯ\n\nОбычно страх быть не на высоте во время секса мужчины преодолевают быстрее, чем юноши. Однако зрелым и состоявшимся мужчинам бывает знакома медомалакуфобия — боязнь всех представителей сильной половины человечества потери эрекции при приближении к сорокалетнему возрастному рубежу.\n\nЭтот страх становится одной из причин необдуманных поступков, демаршей и резких разрывов с постоянными спутницами жизни мужчин и носит название кризиса среднего возраста.\n\nПАРТЕНОФОБИЯ\n\nПартенофобия характеризуется страхом мужчин перед девственницами. Обычно нет никаких оснований опасаться невинных девушек, и носитель этой боязни отдает себе в этом отчет. Однако ничего поделать с собой не может, что приводит к тотальному одиночеству и состоянию перманентной тревожности.\n\nГИМНОФОБИЯ\n\nГимнофобия характеризуется неприятием собственной внешности. Носители этого страха часто убеждены в том, что их тело несовершенно. Они не только не готовы продемонстрировать его в социально приемлемых ситуациях (во время полового контакта, на приеме у врача или в бане), но и испытывают ужас при виде других голых тел.\n\nИдеализированное представление о том, как должна выглядеть совершенная, без изъянов фигура, базируется на комплексе неполноценности и мешает человеку получать удовольствие от половой жизни.\n\nМИКСЕОФОБИЯ\n\nНа стыке с гимнофобией находится миксеофобия, связанная со страхом обнажения половых органов во время полового акта. Эта боязнь сильно осложняет половую жизнь мужчины, а иногда приводит к импотенции. Это же можно сказать и о вагинофобии — страхе перед женскими половыми органами.\n\nОчень часто она сопровождается брезгливостью по отношению к половым органам женщины, что затрудняет занятие сексом и даже приводит к патологической анэякуляции, неспособности к семяизвержению. При этом мужчина может в знак внутреннего протеста начать испытывать влечение к лицам собственного пола, хотя большинство вагинофобов все-таки имеют традиционную ориентацию.\n\nГимнофобия, миксеофобия и вагинофобия направлены на отрицание секса как акта наслаждения, брезгливое отношение к телу партнерши и ее половым органам часто объясняют недостаточным половым воспитанием. В некоторых случаях корни проблемы лежат в имевшем место изнасиловании или опыте инцеста.\n\nКАК ПРОЯВЛЯЮТСЯ СЕКСУАЛЬНЫЕ ФОБИИ?\n\nЧеловек может открыто не признаваться в своих страхах даже близким людям, поэтому сложно сразу понять, от чего он страдает. Очевидным признаком является полный отказ от секса и упоминаний о нем в разговорах, что называется эротофобией.\n\nНосители этого страха категорически отказываются говорить о сексе, воспринимать все, что к нему относится, стараясь заниматься им как можно реже. Крайним проявлением этой фобии являются беспорядочные половые связи. Человек боится доверительных и крепких отношений, но справиться с половыми потребностями не может.\n\nТипичный ловелас — не всегда психологически уравновешенный и самодостаточный человек, который нуждается в активной половой жизни. Очень часто за маской плейбоя прячется банальный комплекс неполноценности. Мягкой формой эротофобии является эротофилия. В этом случае с гневом отвергаются разговоры о сексе, сцены с ним в фильмах и другой материал половой направленности.\n\nРассказы о боязни первой половой близости с новым партером иногда говорит о чрезмерной обеспокоенности особенностями своего тела, приписывании ему часто несуществующих дефектов. Отказ завести отношения или заняться сексом с девушкой только лишь потому, что она еще девственна, говорит от развитой патронессами.\n\nКожа человека часто является индикатором патологических процессов внутри организма, в том числе и психологического характера. Угри свойственны не только подростковому периоду. Появление на лице сыпи часто может говорить о состоянии хронического стресса, эмоциональной зажатости, подавлении отрицательных эмоций в угоду кому-либо. Часто сыпь на лице говорит о страхах и гнетущих мыслях, которые характеризуют внутреннее состояние человека.\n\nВнешними проявлениями фобий часто являются паника, ужас, учащенное сердцебиение и сильное потоотделение во время занятий сексом. Но у каждого конкретного человека симптомы навязчивого страха могут быть индивидуальными, непохожими на общепринятые.\n\nПосле медицинского обследования часть психоэмоциональных нарушений и невропатологических проблем в сексуальной сфере фиксируются как органические повреждения ЦНС или гипоталамуса, синдром навязчивых состояний, инфантильность и даже иногда шизофрения (в случае с вагинофобией, например). Именно поэтому в большинстве случаев человеку с сексуальными фобиями нужна профессиональная помощь.\n\nКАК ПРЕОДОЛЕТЬ БОЯЗНЬ?\n\nНачиная с первого этапа половой жизни, потери девственности, нужно понять, что сексуальные отношения — неотъемлемая и приятная часть нашей жизни. Сексом люди занимались на протяжении всего существования человечества. Поэтому если бы лишение невинности сопровождалось действительно дикой болью, как и роды, человечество постепенно бы свело на нет половую жизнь и вымерло.\n\nПрирода побеспокоилась о том, чтобы после рождения ребенка организм матери включил защитные механизмы, позволяющие забыть о боли. Для этого, в частности, вырабатывается гормон окситоцин, отвечающий за получение удовольствия. Первый половой акт по дискомфорту ощущений не сравним с родами, а расслабляющая и спокойная атмосфера, тактичное поведение партнера способны свети на нет все страхи потери девственности.\nВ борьбе с мизофобией и страхом внепланово забеременеть помогут элементарные средства контрацепции.\n\nРегулярные болевые ощущения во время секса могут свидетельствовать как о заболеваниях половых органов, так и о психосоматических причинах дискомфорта. В этом случае необходимо обратиться к врачам соответствующей специализации.\n\nДля преодоления любых страхов нужно иметь мужество признаться себе в их существовании. Человек в восстании сам разобраться, почему он боится секса или каких-то аспектов, с ним связанных. Если нет возможности обсудить имеющуюся проблему с половым партнером, обратитесь за помощью к друзьям. Всегда можно определиться с тем, что является для конкретного человека допустимым в области секса и помогает ему получать удовольствие, и тем, что мешает на этом пути.\n\nОчень часто на сексуальном влечении сказывается чувство вины. Оно сбывает связано с запретом хотеть другого мужчину при имеющимся муже или страхом любить из-за воспитания истеричной матерью. Такие переживания влияют не только на интимную сферу жизни, они часто глобально формируют личность. Мужчина испытывает каждый раз чувство вины перед женщиной за то, что занялся с ней сексом, будучи ничтожным, ни на что не способным и пр.\n\nВсе эти страхи образуют целый слой психоэмоциональных проблем и ведут к невротическому расстройству личности. Часто религиозный половой партнер может позволить себе во время половой близости оральный секс, что нарушает впоследствии целостность его жизненной картины. Девушка может и не догадываться о том, какие муки испытывает её парень, который считает, что ему нет прощения и за совершение постыдного действия. Все это становится благодатной почвой для возникновения фобий.\n\nВ случае наличия пробелов в знании анатомии и физиологии организма нужно не полениться изучить источники с информацией о строении половых органов, функционировании человеческого организма. Познакомившись ближе с устройством и работой определенных частей тела человека, в дальнейшем это поможет в борьбе со своими страхами и фобиями.\n\nБольшими гедонистами и знатоками сладострастия были древние греки и римляне. Осталось много античных трактатов, описывающих половые утехи самым высоким поэтическим слогом. Знакомства с ними поможет ответить на некоторые вопросы сексуального характера, лишиться чопорности и предубеждений по поводу разновидностей половой жизни и вариантов пристрастий у людей.\n\nХорошо помогает составление списка своих сексуальных фобий. Некоторые из них могут граничить с чрезмерной брезгливостью или быть частью общего комплекса неполноценности, который возник как следствие негативного сексуального опыта.\n\nВ любом случае исследование собственных страхов на бумаге должно содержать определенные ключевые моменты.\n\n— Ответ на вопрос: «Что же на самом деле меня тревожит?» Первая возникшая мысль или образ станет на него ответом. Нужно погрузиться в пережитое состояние не ради мазохистического удовольствия, а для того, чтобы вынырнуть наверх неугнетенный и свободным от страхов.\n\n— Попытаться ответить на второй вопрос: «Почему меня это тревожит?» На этом этапе нужно скрупулезно записать все свои наблюдения, признаваясь в самых негативных эмоциях, которые в прошлом вызвала сложившаяся ситуация.\n\n— «Почему я не могу это забыть?» — ответ должен быть очень искренним.\n\n— Теперь нужно вернуться обратно у источнику травмы для того, чтобы пережить ее, но уже в осознанном состоянии. Нужно проиграть в голове ситуацию с ответом на обидное замечание или своевременным поступком, который вы тогда не совершили.\n\n— Посмотрите на произошедшее объективно. Стоит ли делать глобальные выводы после бестактности или грубости партнера в прошлом о том, что все последующие партнеры будут обязательно обладать таким же набором качеств? Вы не ожидали от человека плохого в свой адрес потому, что были подвержены иллюзиям на его счет? Значит в этом есть и ваша вина.\n\n— На этом этапе нужно включиться в жизнь в обновленном состоянии — без душевной боли, которую вы оставили в прошлом. Нужно не замыкаться в себе и уходить в мир иллюзий, а попытаться открыть себя с новых сторон и продемонстрировать свою уникальность миру.\n\n— Важный этап на пути преодоления собственного страха — опыт. Займитесь изучением собственного тела, представляя сексуальный контакт с партнером.\n\n— Не спешите сразу рушить все барьеры на пути к близости. Накапливайте сексуальный опыт постепенно: выражайте свои чувства к другому человеку поцелуями, массажем или прикосновениям к интимным местам. Не ускоряйте процесс, этим можно только усилить собственный страх. Секс — это эмоциональный опыт, поэтому проявляйте свои чувства открыто, не бойтесь предупредить партнера о том, что вы испытываете дискомфорт.\n\n— Занятия сексом должны приносить радость, поэтому нужно постараться сосредоточиться на приятных ощущениях, шутливость и игривость во время процесса только приветствуются. Отсутствие скованности станет залогом освобождения от навязчивых страхов.\n\n— Главная мужская боязнь — проблемы с эрекцией, которые могут появиться в самый неожиданный момент. Обычно это связано с плохим кровоснабжением полового члена.\n\n— Иногда эритальная дисфункция объясняется психологическими блоками и внутренними барьерами. Чтобы предупредить подобные физиологические проблемы, нужно следить за состоянием собственного организма: правильно питаться, заниматься спортом, исключить алкоголь и курение. Здоровье сосудистой системы напрямую связано с поступлением крови к половому члену во время эрекции.\n\n— Не нужно зацикливаться на непременной победе и соперничестве — на попытках доказать себе и окружающим собственную половую состоятельность. Старайтесь думать об общих точках соприкосновения и достижении с партнером взаимного удовольствия во время полового акта. Сравнение себя с другими людьми может иметь нежелательные последствия.\n\n— Ваша половая жизнь является личным уникальным опытом, за который отвечаете только вы. Да, вы можете начать её позднее, чем сверстники. Но, возможно, и гораздо качественнее, подойдя к сексу с большей эмоциональной зрелостью, чем приятели.\n\n— Способность выразить свои чувства и понять партнера — распространенная на сегодняшний день проблема. Нужно постоянно пополнять свой эмоциональный словарь, не бояться высказывать слова и мысли вслух.\n\n— Каждое чувство или эмоциональный порыв имеет несколько обозначений, необходимо попытаться представить весь спектр собственных эмоций и попытаться донести их до другого человека.\n\n— Главная женская проблема во время секса — отсутствие ощущения безопасности. Партнер может снизить градус беспокойства второй половинки выбором места и способа для занятий сексом. Если девушка боится того, что родители могут узнать о ее интимной жизни, нужно уверить партнершу в том, что факт близости останется между вами. Боязнь инфицирования или случайной беременности легко предупредить использованием контрацептивов, неловкость от собственного тела — приглушенным светом.\n\n— Женщины психологически устроены гораздо сложнее, чем мужчины. Поэтому естественно, что большинство их них не могут и не хотят спешить с началом половых отношений. Для многих очень важно установление эмоциональных и доверительных связей с партнером, и только после этого возможен секс. Страху потери контроля часто сопутствует перфекционизм — желание стать идеальной любовницей для конкретного партнера. Боязнь несоответствия чужим ожиданиям и занижение самооценки — основа для развития сексуальных фобий.\n\n— В случае, если избегание половых контактов стало нормой, а мысль о них вызывает панику и беспокойство, нужно обратиться к специалисту. Им может стать психолог или психотерапевт. Особенно актуальна помощь для тех, кто подвергся насилие. Специалисты могут помочь справиться с симптомами страха — чрезмерным потоотделением, головокружениями и учащенным сердцебиением. Обсуждение с другим человеком, тем более имеющим определенный уровень задний, поможет исцелить травму, смотреть на собственные фобии немного со стороны.\n\n— Психологи отмечают, что очень часто пациент забывает некоторые детали произошедшей с ним трагедии, изнасилования. Для создания целостности ситуации и способов выхода из нее рекомендуют восстановление полной картины произошедшего. Иногда выясняется пикантный момент — жертва на какой-то короткий промежуток, но испытала удовольствие от секса во время насилия. В этом нет ничего аморального и неприличного. Прокручивание задом наперед сюжета черно-белого фильма о насилии с выяснением обстоятельств того, в чем все-таки жертва смогла дать отпор, очень помогает в терапии. Усиливаются позитивные моменты по принципу «да, повезло, могло быть и хуже», что помогает человеку постепенно справиться с собственными страхами.\n\n— Среди причин сексуальных расстройств у женщин большое место занимают психотравмирующие эпизоды из детства или юности. Это не всегда может быть насилие, часто оказавшим пагубное влияние на психику элементом могут стать развратные действия. Все это формирует в будущем страх перед сексом, отвращение к половому акту и фригидность. Сюда можно отнести случайно увиденный в раннем детстве секс, который из-за активного поведения мужчины может восприняться как агрессия.\n\n— Страх перед близостью после изнасилования быстро не проходит. Если нет возможности и желания откладывать занятия сексом с партнером, предупредите его о своем прошлом опыте. Когда оба человека в курсе ситуации, вероятность причинить боль или ощутить неловкость снижается до минимума. Партнеру необходимо осознание вашего страха, как и информация о том, что во время секса вас, к примеру, часто сопровождают непривычные для ситуации выражения эмоций — слезы или беспричинный смех.\n\n— Хорошо помогает успокоиться внутренний диалог, некий аутотренинг. Проговаривание про себя слов о том, что все будет хорошо, надо не переживать, а расслабиться и отдаться моменту, поможет в снятии напряжения. Отлично помогает успокоиться временный контроль над дыханием: сделайте несколько раз глубокий вдох и медленный выдох и почувствуете, как ушла внутренняя дрожь.\n\n— Проявите благоразумие в выборе полового партнера: этот человек должен вызывать у вас доверие и уверенность, что вы не зря посвящаете его в интимную часть своей жизни. Не нужно чувствовать вину за нежелание заниматься сексом. Если вы действительно дороги партнеру, он найдет в себе силы понять и принять эту ситуацию. Проявите игривость и юмор во время прелюдии, это также поможет снизить внутреннее напряжение. Можно договориться о кодовом слове, которое будет использовано обеими сторонами в случае возникновения страха во время занятий сексом.\n\n— Нужно обратить внимание на поведение партнера во время приступов вашего страха: если он не пытается вас успокоить, подтрунивает над вашей тревожностью, возможно, этому человеку не место в вашей жизни. На ваших фобиях могут играть недобросовестные люди, пытаясь заставить заняться сексом, начать вас обвинять или вынуждать вступить в половую близость, заставлять сделать что-либо, что вы лично для себя в половой сфере не считаете нормой. Это недопустимо, и не только не помогает избавиться от сексуальных страхов, но и множит их.\n\n— Нужно проявить особую настойчивость в использовании презервативов и средств контрацепции, понимая всю степень личной ответственности за возможное инфицирование или нежелательную беременность.\n\nКТО ИЗ ЗНАМЕНИТЫХ ЛЮДЕЙ ИЗВЕСТЕН СВОИМИ СЕКСУАЛЬНЫМИ ФОБИЯМИ?\n\nПисатель Николай Васильевич Гоголь всю жизнь по его признанию боялся поддаться страстям, веря в то, что они испепелят его тело. Он считал женщин греховными, порочными и грязными существами. Гоголь сознательно проповедовал воздержание и целомудрие, но что-то заставляет сомневаться в том, что это позиция не была обоснована фобиями писателя. Наличие еще одного страха — быть похороненным заживо — также сопровождало писателя всю его жизнь.\n\nМахатма Ганди занимался сексом с собственной женой в то время, когда в соседней комнате умирал его отец. Во время его последнего вздоха, как показалось будущему главе Индии, Махатма испытал оргазм. Стыд от того, сколь кощунственным оказался момент, привел его к даче обета целомудрия. Ганди сам создал себе фобию, запрет на занятие сексом, и много лет совершенствовался в соблюдении этого обещания самому себе.\n\nКалигула, император Рима из династии Юлиев, прелюбодействовал с собственной матерью по ее настоятельному желанию. До наших дней не дошли истории о количестве его сексуальных фобий после инцеста, известно лишь о связи императора с собственной сестрой и женами военачальников. Это говорит о том, он так и не смог построить полноценные отношения ни с кем из женщин из-за собственных страхов.\n\nАнатолий Вассерман, известный физик и политолог, представляет собой интересный экземпляр для изучения темы сексуальных фобий. Если ему верить, он остается в свои 65 лет девственником. Однако ученый объясняет это своей принципиальностью, которая не дает право нарушить собственный обет целомудренности, данный им в пылу студенческого спора во время учебы в университете.\n\nШироко известна девственность Матери Терезы, преданной единственному Жениху небесному, Иисусу Христу, при том, что миллионы людей считали её своей матерью.\n\nПо непонятным причинам на протяжении всей жизни хранила девственность известная писательница Джейн Остин. Её романы полны огня любви и страсти между главными героями, о которой Остин живописует очень реалистично, при этом не имея опыта личной и интимной жизни.\n\nИзвестный американский актер Гэри Коулман умер девственником в 42 года, будучи в браке. Он объяснял окружающим, что их жизнь с женой прекрасно и без секса, после чего прослыл самым знаменитым девственником Голливуда.\n\nЭти личности — лишь часть тех людей, которые сознательно обрекли себя на одиночество и отсутствие половой жизни. Вполне возможно, что этот выбор был сознательным шагом в качестве акта торжества человеческого духа над плотью. Но знание большинства видов и проявлений сексуальных фобий все-таки заставляет в этом сомневаться.\n\nСогласно статистике, секса по тем или иным причинам избегают и боятся около 15% населения планеты. При этом физиологическая природа человека и реализация функции воспроизведения потомства отвергает боязнь секса как помеху на пути продолжения человеческого рода. Это говорит о том, что по ряду психологических причин сексуальные фобии существуют, и с ними обязательно необходимо бороться.\n\n\n\n\n\n"}],"date":1629709685868}