{"title":"100 советов о сексе. Советы парням от живых женщин!","arr":[{"type":1,"text":"\n\n1\nПрелюдия должна занимать не меньше 13 минут — за это время женщина привыкнет к тебе настолько, что вряд ли откажется от секса.\n2\nКогда женщина близка к оргазму, не меняй ритм.\n3\nНе зацикливайся на клиторе, не забывай, что вокруг него тоже много нервных окончаний.\n4\nКак ни странно, легче всего женщине получить оргазм в скучной миссионерской позе: ведь в ней происходит одновременная стимуляция точки G и клитора.\n5\nЕсли чувствуешь, что эякуляция близко, но хочешь продолжить — потяни яички назад и вниз.\n6\nА вот ускорить наступление оргазма можно, прижав яички к промежности.\n7\nКстати, если что, точка G — не выдумка буржуазных ученых! Она обитает на середине передней стенки влагалища.\n8\nНо имей в виду: некоторым женщинам не нравится стимуляция точки G, так как ощущения схожи со щекоткой. В этом случае лучше держаться старого доброго клитора.\n9\nПик концентрации веществ, вызывающих у женщины сексуальное влечение, приходится на 9—14-й день от начала менструации. Но берегись: на эти же дни у женщины приходится овуляция.\n10\nПомассируй ей основания больших пальцев ног. Ты не только произведешь на нее впечатление человека, знающего толк в изощренных удовольствиях, но и обеспечишь дополнительный прилив крови к половым органам.\n11\nСреднестатистический половой акт длится 3,5 минуты, а женщинам для достижения оргазма нужно около 10 минут. Ты знаешь, что делать.\n12\nНикогда — никогда, слышишь? — не выкручивай девушке соски. С чего ты вообще взял, что это здорово?\n13\nНаноси лубрикант на пенис, а не во влагалище. Постарайся делать это незаметно — просто для поддержания романтического настроения.\n14\nНачинай с куннилингуса: после него девушка точно захочет заняться диким сексом. А тут как раз и ты.\n15\nЛегкое покусывание и посасывание мочек ушей не понравится только самой бездушной особе.\n16\nПравила хорошего тона обязывают тебя предупредить девушку о наступлении оргазма, особенно если в этот момент она занимается с тобой оральным сексом.\n17\nЕсли хочешь предложить девушке заняться сексом втроем с вибратором, пусть он будет новым и в коробке. Удивительно, но девушку не обидит то, что ты не девственник, но обидит то, что твой вибратор знал других женщин.\n18\nВнимательно выбирай освещение для спальни: отдай предпочтение теплым оттенкам розового и оранжевого цвета. А вот синего, зеленого и фиолетового цвета лампы избегай: при таком свете все похожи на покойников.\n19\nИ еще про освещение: лучше вообще без него. Женщин раскрепощает секс в полной темноте.\n20\nКак бы тебе ни хотелось орального секса, не склоняй к этому девушку, подталкивая ее голову вниз. Это не по-джентльменски.\n21\nА если она уже занимается с тобой оральным сексом, ни в коем случае не надавливай ей на голову руками. Партнерша должна чувствовать себя свободно и комфортно, чтобы, как минимум, не подавиться, а как максимум, самой получить удовольствие.\n22\nЕсли партнерша полная, не надо врать ей, утверждая, что она худая. Лучше восхищайся ее роскошными женственными формами. Собственно, поэтому она тебе и понравилась, верно?\n23\nЕсли во время куннилингуса в рот тебе попал волосок, достань его незаметно от партнерши. Не превращай все действо в спектакль с выплевыванием.\n24\nЕсли постоянная партнерша (например, жена) заявляет, что не хочет секса, расположись рядом и демонстративно начни мастурбировать на ее фотографию. Но не повторяй этот фокус чаще раза в год: накопительный эффект отсутствует.\n25\nЕсли ты увидел в фильме «Горячие стюардессы в костюме медсестер — 3» позу, которая запала тебе в душу, но твоя партнерша категорически против, — смирись. Физиология у всех разная.\n26\nЕсли ты дал своему пенису ласковое прозвище, пусть оно останется между тобой и пенисом. Партнерше его знать не нужно.\n27\nЖенщины обожают ощущение, которое дарит прикосновение к их коже натурального меха. Но не занимайся с ней сексом на ее шубе или коте! Заведи специальный кусок меха.\n28\nЕсли после секса она спросила тебя, о чем ты думаешь, ответь прямо: «Что ты — чудо». После этого можешь заснуть со спокойной совестью.\n29\nЧередуй быстрый темп с медленным, чтобы партнерша не ассоциировала тебя ни с дятлом, ни с ленивцем.\n30\nПозволь партнерше проявить активность, особенно если ты видишь, что опыта ей не занимать. Поверь, она лучше знает, как ей достичь оргазма.\n31\nВо время секса тебе лучше быть голым: майка, носки и пижама не добавляют сексуальности. Исключение — случаи, когда вы играете в ролевые игры.\n32\nДа, некоторых женщин возбуждают грубые слова во время секса. Но не всех. И не все слова. Так что лучше выясни этот вопрос заранее, чтобы не оскорблять ее зря.\n33\nЗаведи партнерше руки за голову: это властное движение вызывает у женщин прилив сексуальной покорности (да простят нас феминистки).\n34\nЭнергичные стискивания во время секса более актуальны, чем легкие поглаживания, особенно когда речь идет о ягодицах, талии или шее.\n35\nВнутренняя поверхность бедер у девушек в два раза чувствительнее, чем внешняя. Так что если внешнюю можно сжать, то внутреннюю — только погладить.\n36\nНе злоупотребляй выражением «моя маленькая девочка», не совершай ошибку Гумберта Гумберта.\n37\nВпопыхах во время секса назвал свою партнершу именем бывшей? Например, Зинаидой? Быстро добавь: «Зинаида… ничто по сравнению с тобой!»\n38\nСовсем не называть девушку по имени во времени секса, даже чтобы избежать ошибки, нельзя. Напротив, девушки обожают, когда во время секса произносят их имя. Так что тренируй память.\n39\nЖенщинам нравится, когда мужчина стонет во время секса, а не молчит так, будто уже семь минут как умер.\n40\nПомни, что женщина может забеременеть во время месячных. А так называемые «безопасные дни» — вообще не способ предохранения. Так что, если хочешь хоть что-то в этом мире контролировать, пользуйся презервативами.\n41\nХочешь заняться сексом втроем со своей постоянной девушкой? Никогда не предлагай ей в качестве третьей кандидатуру кого-то из ее подруг. И уж тем более не предлагай на позицию третьей нелишней свою бывшую.\n42\nЕсли тебя угораздило заняться сексом втроем, даже не думай в процессе шептать одной из девушек, что она нравится тебе больше. Даже если это правда.\n43\nЕсли во время того же злополучного секса втроем чувствуешь, что не справляешься, пусть мысль о том, сколько мужчин мечтают оказаться на твоем месте, тебя подбадривает.\n44\nВо время секса втроем важно правильно рассчитать силы: ориентируйся на два захода по 20 минут каждый. Чтобы обе девушки остались довольны.\n45\nЕсли одна из партнерш (да, мы все еще про секс втроем) утомится в процессе и заснет, ты имеешь законное право продолжить с ее подругой. Пока и она не заснет.\n46\nЕсли хочешь предложить девушке что-то новое, формулируй предложение не в виде вопроса, а в побудительной форме. Неправильно: «Не хочешь ли ты, чтобы я поцеловал тебя под мышкой?» Правильно: «Я поцелую тебя под мышкой, или меня зовут не Эдуард!»\n47\nЛучший способ показать девушке, что секс для тебя не просто секс, а триумф единения ваших душ, — во время секса иногда проникновенно заглядывать девушке в глаза.\n48\nЧеловек устроен так: при звуках музыки он начинает машинально двигаться в такт. Это биологическое знание очень поможет, если вы занимаетесь сексом в первый раз: синхронизация способствует оргазму.\n49\nПродолжать ритмичные движения больше 10 минут неэтично по отношению к партнерше и ее нежным органам, которые вообще-то можно и натереть.\n50\nНе лежи на девушке, природа не зря одарила тебя руками и коленями, на которые можно перенести вес во время секса.\n\n51\nНе входи в партнершу слишком резко, ты не снимаешься в порнофильме. Или снимаешься?\n52\nКстати, о порно: не путай реальную жизнь и порно. Если твоя партнерша не хочет что-то делать, она может не объяснять почему.\n53\nПопроси партнершу, которая находится в позе наездницы (на тебе, разумеется), слегка откинуться назад. Так ты получишь доступ к клитору и доставишь девушке куда больше удовольствия.\n54\nЗа 30—40 минут до секса прими контрастный душ — для стимуляции кровообращения всех органов (и того самого, разумеется, тоже). Эта хитрость поможет тебе добиться надежной эрекции.\n55\nКстати, свечи в спальне — не романтическая причуда. Возбуждение мужчины напрямую зависит от внешности партнерши, а любая партнерша при приглушенном мягком свете свечи выглядит лучше.\n56\nА ты знал, что у тебя есть эрогенные зоны на груди? Возьми руки партнерши, положи их себе на грудь и попроси тебя погладить. Во-о-от, теперь знаешь.\n57\nИ, кстати, вместо рук партнерши можно использовать ее грудь. Особенно если партнерша сверху и наклонилась к тебе.\n58\nПрелюдия — это не унылые поглаживания перед сексом. Постоянно меняй силу нажатия и траекторию движения рук. Чем хаотичней ласки, тем выше чувствительность нервных окончаний у партнерши.\n59\nЕсли пускаешь в дело язык, одновременно используй и пальцы. И наоборот: если ласкаешь девушку пальцами, целуй ее в губы или шею или еще куда придется. Все в дело.\n60\nЕсли стесняешься предложить девушке что-то в сексе, посмотри вместе с ней порнофильм, в котором все это делают и совершенно счастливы (судя по их сияющему виду). Этакий прозрачный намек.\n61\nДаже если страсти у вас кипят посерьезней, чем в иных порнофильмах, следи за тем, чтобы партнерше было удобно: чтобы голова не билась об стену, а нога не соскальзывала с принтера.\n62\nКогда делаешь куннилингус, помни, что главное в этом деле — клитор. Некоторые используют язык как пенис и пытаются разместить его во влагалище партнерши, что идеологически совершенно неверно и довольно бессмысленно.\n63\nНикогда не пытайся заняться с ней анальным сексом без предупреждения! Слышишь? Никогда!\n64\nЕсли вы с партнершей все-таки договорились заняться анальным сексом, тебе понадобится лубрикант и, вероятно, анальная страза или елочка. Девушкам их вид нравится, и твое проникновение после этого достижения цивилизации не будет казаться ей болезненным.\n65\nЕсли собираешься кончить девушке на грудь или лицо, во-первых, предупреди об этом, а во-вторых, сделай все, чтобы сперма не попала ей в глаз или на волосы.\n66\nНикогда не рви на ней белье (или дубленку), чтобы продемонстрировать силу своей страсти. Только если она сама об этом попросит.\n67\nЕсли ты не успел перед сексом побриться, мы тебя не осуждаем! Но постарайся не елозить щетиной по чувствительной коже девушки: велика вероятность раздражения.\n68\nНикогда не спрашивай, был ли у нее оргазм. Если был, ты об этом уже наверняка знаешь. Если нет — ей придется врать, а тебе быть обманутым.\n69\nЕсли вы практикуйте позу «69», пусть девушка будет сверху. Так ей проще будет контролировать глубину проникновения пениса туда, где обычно находится пенис в позе «69» (мы про рот, если что).\n70\nВсегда держи у кровати стакан воды. Обезвоживание является одним из важных факторов снижения либидо, да и партнерша наверняка захочет освежиться.\n71\nЕсли чувствуешь, что оргазм нагрянет к тебе сильно раньше, чем хотелось бы, смени позу. Идеально подойдет «наездница», в которой к пенису приливает меньше крови.\n72\nКлубника, ананас, персики и манго улучшают вкус спермы. Просто запомни это.\n73\nА инжир, между прочим, повышает сексуальную выносливость за счет содержащихся в нем аминокислот.\n74\nПеред сексом загляни в туалет. Уринация предотвратит преждевременную эякуляцию и потерю контроля над собой.\n75\nПусть рядом с твоей постелью будет пачка салфеток. И упаковка женских резинок для волос — вдруг девушка захочет заняться с тобой оральным сексом, а у нее, оказывается, на голове волосы, которые вечно лезут в глаза.\n76\nПоставь напротив кровати зеркало (или хотя бы прибей его к потолку гвоздями). Ты приятно удивишься, увидев себя и партнершу с необычного ракурса.\n77\nЕсли прелюдия кажется тебе делом крайне скучным, начни посылать девушке эротические сообщения за пару часов до встречи — к моменту вашего соединения она будет уже возбуждена (ну или добавит тебя в черный список).\n78\nНекоторым девушкам нравится, когда во время секса им засовывают в рот пальцы — таким образом создается имитация «двойного проникновения», но без лишних людей.\n79\nВо время позы сзади не забывай шлепать девушку по попе. Причем этот тот случай, когда шлепать нужно решительно и сильно (но не перестарайся).\n80\nЕсли видишь, что девушка и не планирует достичь оргазма, не надо продолжать свое дело «до победного». Возможно, вам просто надо передохнуть (или расстаться).\n81\nВо время поцелуя решительно возьми девушку за подбородок рукой и зафиксируй таким образом ее голову. Это намек на БДСМ самого нежного толка.\n82\nВо время позы сзади прижмись грудью к спине девушки и, не отрываясь от процесса, прикуси ее за шею или за плечо.\n83\nЕще один мимолетный намек на БДСМ: когда девушка будет сидеть на тебе сверху в позе «наездница наоборот», возьми кисти ее рук и зафиксируй за спиной.\n84\nПосле секса обязательно обними девушку: по утверждению ученых из Совета Канады по сексуальному просвещению, она станет на 30% счастливее.\n85\nНе знаешь, куда девать наборы из самолетов? Используй их в сексе. Например, предложи девушке надеть на глаза повязку — и действуй. Ведь при отсутствии какого-то из органов чувств остальные обостряются.\n86\nДай подушке вторую жизнь! Подкладывай ее под попу партнерши, разнообразив тем самым миссионерскую позицию (сам можешь встать на колени).\n87\nИ не забудь положить подушку девушке под живот в позе «сзади». Это позволит ей больше расслабиться, а тебе прослыть внимательным любовником.\n88\nК самым сложным с точки зрения напряжения сил и хореографии позам прибегай в начале, когда эрекция не требует дополнительных стимулов (например, прелокса).\n89\nЕсли кровать у вас наконец сломалась, перелезайте на стул. Поза «наездница» на стуле позволит партнерше чувствовать себя хозяйкой положения. Некоторых женщин это очень заводит.\n90\nЕсли девушка готова заняться с тобой оральным сексом, предложи ей шипучую витаминную таблетку. Во-первых, она подкрепится витаминами. Во-вторых, подарит тебе незабываемые ощущения, когда тысячи пузырьков будут лопаться вблизи… ну ты понял.\n91\nЕсли девушка по каким-то причинам стесняется заняться сексом в позе «мужчина сзади», предложи ей прилечь животом на обеденный стол или спинку дивана. Ощущения те же, а выглядит приличнее.\n92\nВо время занятий сексом не отвлекайся на посторонние вещи: телевизор, еда, кормление кота. Сделай одно дело, но хорошо. Очень хорошо. (И мы не про кормление кота.)\n93\nЗаниматься сексом со спящей девушкой и разбудить девушку сексом — две большие разницы. Допустим только второй вариант.\n94\nНе думай, что знаешь женщину лучше, чем она сама. Если она настойчиво просит тебя почесать ей пятку в процессе — это неспроста. Возможно, только так она может достичь оргазма. Повинуйся.\n95\nСовет счастливым женатым людям: почаще занимайтесь сексом в новых местах, например в отеле. Там, где на стенах нет фотографий ваших общих детей и ипотек.\n96\nИграй с волосами девушки: нежно перебирай их пальцами, накручивай на кулак. Но будь предельно осторожен! Никаких резких движений!\n97\nВо время секса делай ей комплименты в превосходной степени. Неправильно: «Ты богиня секса!» Правильно: «Ты богиня секса, которая лучше всех богинь вместе взятых и их сексуальных сестер-близнецов!»\n98\nПо утрам отдавай предпочтение быстрому сексу. Энергичные пять минут секса подарят заряд бодрости на весь день. Растягивать утренний секс не стоит — еще детей в школу везти.\n99\nЗапомни «правило трех»: не больше трех поз за один раз. Иначе тебя заподозрят, что в прошлом ты подрабатывал порноактером.\n100\nНе ищи специально эрогенных зон, у всех женщин они расположены в разных местах. (И даже могут мигрировать в зависимости от лунного дня или того, что сказала Света из бухгалтерии.)\n"}],"date":1645372064370}