{"title":"Эмоции и секс — тренинг","arr":[{"type":1,"text":"ЧТО ТАКОЕ ЭМОЦИИ В СЕКСЕ И ПОЧЕМУ ЭТО ОЧЕНЬ ВАЖНО\n\n\nВсе моменты в нашей жизни носят психологический характер. Начиная от желания встать с дивана и пойти в холодильник за баночкой минералки и заканчивая, сексуальными отношениями. И именно от душевного настроя зависит качество наших действий, эмоциональный окрас и конечно результат.\n\nДля начала определимся что такое секс — это процесс, на протяжении которого ведущую роль занимают чувства, точнее, чувственная деятельность. И то на сколько Вы умеете слышать свои эмоции и адекватно их реализовывать, будет зависеть процесс не только для вас, но и для Вашего партнера.\n\nС целью повышения и улучшения остроты ощущений, во время сексуальных взаимоотношений, существуют аутотренинги, но не те о которых Вы подумали.\n\nОсновное правило психологического комфорта — это в первую очередь не думать о своих домашних заботах, отдаляющих, в принципе, от секса.\n\nХотя, по статистике, каждая третья женщина во время секса думает как раз о бытовых проблемах — «Так, полы не метены, посуда не мыта. Ой, а кастрюлю с супом-то я забыла в холодильник поставить.»\n\nРассматривать процедуру секса, как процесс снижения уровня гормонов в крови это не совсем правильно. Как заявили ученые «сексом ради удовольствия занимаются только люди и дельфины, остальные только с целью размножения.»\n\nЕсть ряд упражнений, помогающих сосредоточится Вам на ощущениях, испытываемых во время секса. Основная задача этих упражнений довести Ваше сенсорное восприятие до автоматизма, что поможет управлять процессом, для достижения большего удовольствия.\n\n\nУПРАЖНЕНИЯ ДЛЯ ПОВЫШЕНИЯ МУЖСКОЙ И ЖЕНСКОЙ ЧУВСТВИТЕЛЬНОСНОСТИ В СЕКСЕ\n\n1. Окружающие раздражители рецепторов. Поставьте перед собой яблоко, лимон, апельсин. Закройте глаза и по очереди нежно, аккуратно, не торопясь ощупайте их двумя руками, почувствуйте разницу в поверхности, тяжести, в температурных режимах.\n\nЗатем преподнесите по очереди к носу и постарайтесь уловить разницу в запахах. После этого дотроньтесь по очереди к каждому губами, затем языком. Попробуйте, какие они на вкус, одновременно определяя их температуру, запах, плотность.\n\n2. Для следующего упражнения нужны только Ваши руки. Расположите руки впереди себя в вытянутом состоянии. Начинайте двигать по очереди руками вниз-вверх до ощущений движения воздуха вокруг них. Возьмите любой предмет в руку — маркер, ручку или карандаш, постучите по столу. Потом постучите пальцем, обращайте внимание на ощущения испытываемые Вами и их разницу. Для максимально полного понимания эффективности этого упражнения, воспроизведите ощущения в памяти, которые возникали у Вас во время объятия с Вашими друзьями, знакомыми. Разные ощущения или нет?\n\n3. Третье упражнение необходимо выполнять без фанатизма. Если есть домашнее животное, сначала потрогайте руками его, запомните ощущения, посмотрите на реакцию животного. Следующим этапом третьего упражнения, является изучение своего тела. Сложите руки в ладоши, ощутите их температуру, влажность, легкое давление одну на другую. Перейдите на изучение реакции тела при прикосновении в местах где волосяной покров есть и в местах, где его нет.\n\n\n\n\n4. Здесь Вам понадобиться партнер. Про себя необходимо продумать, что Вы хотите ему передать, только без слов, при помощи прикосновения. Например — заинтересованность, радость, игривость — любое Ваше настроение. Конечно после проделанных действий необходимо спрашивать прочувствовал (а) ли он (она), то что Вы хотели передать. Сильно долго не увлекайтесь, что бы не притупить ощущения партнера. А то потребуются, для передачи информации, более решительные действия.\n\n5. Этот пункт является уникальным по своей технике, требующей от Вас особого внимания и концентрации. Вам необходимо прочувствовать свое тело изнутри. Упражнение необходимо делать в полной тишине. Попробуйте представить, что Ваши рецепторы помогают Вам прочувствовать все внутри своего организма. Так руки у Вас уже чувствительные, поэтому начнем с них. Положите их свободно на колени и постарайтесь прочувствовать прикосновение каждого пальца к колену. Начните с большого, потом указательный т. д. То же самое проделайте с другой рукой. То же самое с ногами прикосновение каждого пальца ноги к полу. Постарайтесь прочувствовать биение своего сердца, это очень просто сделать, так как оно бьется. Когда Вы дышите. Ваши легкие то увеличиваются, то уменьшаются, постарайтесь это то же прочувствовать. Здесь Вам нужно проявить старание и терпение.\n\n6. У Вас уже есть отличный опыт в ощущениях, и Вы с легкостью справитесь с этим упражнением. Тут Вам необходимо прочувствовать ощущения, говорящие, что Вы женщина или мужчина. Женщины по природе и так очень чувствительные и нежные натуры, поэтому ощущения своей груди, влагалищных губ, влагалища, матку не составит особого труда. Вот с мужчинами ситуация будет сложнее, органов, то раз два и все. Тем не менее. надо постараться ощутить, хотя бы то, что есть. Более общими органами, где можно прочувствовать свои анатомические образования — это ротовая полость, где находятся язык, зубы, губы, десна с их влажностью, температурой, мягкостью. Результат этих упражнений должен показать сексуальность организма, являющейся неотъемлемой Вашей частью…..\n\n\nЛюди для облегчения понимания придумывают статистику, параметры, критерии, которые оказывают или позитивное, а чаще негативное, воздействие на эмоциональный окрас человека и в первую очередь на сексуальность. Потому что внешние факторы такие как реклама, понятия в обществе, распущенность самого общества, очень сильно действуют на подсознание, формируя вымышленные и навязанные идеалы. Которые портят личную самооценку человека если его достоинства не такие, как принятые в обществе, что в свою очередь фактически закапывает индивидуальные качества и может негативно влиять не только на сексуальную жизнь, но и на нахождение среди людей, формируя комплекс неполноценности.\n\nЦель этого упражнения понять отсутствие параметров, норм и т. д. в сексуальности. Мы есть, какие есть и у каждого из нас есть своя превосходная сексуальность, просто надо научиться чувствовать себя. Человеку никогда не живется спокойно и весомый вклад в формировании сексуальности приносит мир, который нас окружает, со всем правильным и неправильным понятиями. А наши чувства помогаю определиться с сексуальным направлением и объединить в одно целое эмоции, внутренние процессы и физиологические реакции, создавая космические ощущения.\n\n7. Эмоциональный фон у всех различный, а выражение его, тем более. Есть масса эмоций — возбуждение, романтика, страсть, любовь, нежность. С позиции ощущений они все разные. Для каждого эмоционального состояния характерен набор ощущений. Тут никто кроме Вас не знает, какие ощущения вызывают у Вас те или иные эмоции. Ну, допустим, любовь связана с ощущением сердцебиения, учащением дыхание, работой мышц лица во время улыбки, появлением желания дотронуться до любимого человека. Надо постараться воспроизвести в сознании эти эмоциональные состояния и научиться улавливать, замечать и запоминать буквально каждое изменение организма в ответ на эти состояния. Для взаимоотношения с партнером необходимо научиться адекватно выражать свои чувства, выбрав как минимум три способа удобные Вам. Самые распространенные это объятия, поцелуй, приятные слова. Вспомните все эмоции присущие Вам, подобрав под каждую адекватную комбинацию чувств, которую будет приятнее всего выражать.\n\n8. Заключительным этапом в процессе самопознания будет Ваша попытка пофантазировать в своем воображении, как бы Вы себя чувствовали или вели если бы делали «это» или «то» со своим партнером. Если во время фантазирования, где- то Вы почувствовали неловкость или засомневались, откорректируйте, проиграйте «этот» момент еще раз. Обязательным составляющим в Ваших действиях и фантазиях должно быть чувство свободы.\n\nВ идеале все эти ощущения описанные выше, чувства, эмоции, испытываемые Вами, должны быть доведены до уровня условных рефлексов (пример, входя в свою, темную комнату, мы, не видя включатель, рефлекторно тянемся к нему, проходя мимо, потому что знаем, где он висит. Другой пример — у всех дома есть часы на кухне или в зале, попробуйте убрать их, Вы еще года два будите смотреть туда, где они стояли). Безусловно, потратится не один день на самоусовершенствование. Но поверьте, результаты превзойдут все ожидания."}],"date":1629708857462}