{"title":"50 СОВЕТОВ, УЛУЧШАЮЩИХ СЕКС","arr":[{"type":1,"text":"1. Соблюдайте правила безопасного секса\n\nНа мой взгляд, это самый важный пункт, которым многие пренебрегают. Дорогие мои девушки, в вашей косметичке есть презервативы? Ну, хоть какие-нибудь противозачаточные есть? Если вы ответили отрицательно, значит, вы рискуете своим здоровьем. Не надо перекладывать на мужчин ответственность за контрацепцию. Изучите ошибки опасного секса, чтобы потом не пришлось бегать по врачам. Тогда уже будет не до секса.\n\n2. Дополняйте куннилингус техникой «пистолетик»\n\nЭто особая техника, которая превращает обычный куннилингус в восхитительный сексуальный опыт. Инструкция Партнер складывает пальцы одной руки в виде «пистолетика». Затем вводит во влагалище 1 или 2 пальца (указательный и/или средний) и совершает поступательные движения, стимулируя при этом хорошо увлажненный клитор большим пальцем. Действия надо чередовать с оральными ласками. Это не только помогает одновременно испытать клиторальный и вагинальный оргазмы, но и дает мужчине передышку во время длительного куннилингуса.\n\n3. Дополняйте минет техникой «полет бабочки»\n\nПризнаюсь честно, мне еще ни разу не попадался парень, который бы не пришел в восторг от этой техники. Даже мужчины, которые заявляли, что не любят минета, и те пересмотрели свои взгляды на оральный секс. Инструкция Держа одной рукой основание пениса, обхватите всю головку губами. Теперь совершите легкие круговые движения языком вокруг головки, пощекочите языком уздечку. Попутно можно двигать рукой по стволу члена.\n\n 4. Изучите свое тело \n\nЯ часто слышу от знакомых девушек жалобы на то, что все мужчины в их жизни в постели были просто отвратительны. Ладно, если у девушки было два-три партнера, но если их количество перевалило за десяток-другой… Либо ей зверски не везет (что маловероятно), либо она не раскрыла своей чувственности. Невозможно объяснить мужчине, чего тебе хочется, если ты сама этого не знаешь. Надо изучать свое тело, экспериментировать с мастурбацией, смотреть порно – там наверняка будут сцены, от которых сердце забьется быстрее. Применяйте полученные знания в постели с партнером и секс улучшится.\n\n5. Пользуйтесь секс-игрушками\n\nМногие женщины в славянских странах относятся к секс-игрушкам с предубеждением, а зря. Они не только помогают расслабиться одиноким девушкам, но и улучшают интимную жизнь партнеров. Разнообразные стимуляторы для пар позволят расширить горизонты удовольствия. Их движения, особенности воздействия на тело (например, с помощью пульсации или вакуума) не в силах повторить ни один мужчина. Существует множество стимуляторов для достижения оргазма.\n\n 6. Проявляйте свои чувства на публике \n\nНет, я не призываю срывать с партнера одежду в кинотеатре или предаваться любви в парке средь бела дня в окружении шокированных бабушек, матушек и детишек. Секс на людях – незаконен, может травмировать чью-то психику и просто неэстетичен. Всегда уважайте права других людей и не пересекайте черту дозволенного. Но вот пофлиртовать с любимым, держать его за руку или шепнуть что-то игривое на ушко – более чем приемлемо и даже полезно. Так вы подготавливаете друг друга к моменту, когда окажитесь в спальне.\n\n7. Составьте список с идеями для секса. У вас есть фантазии?\n\n Отлично, составьте список всего того, что вам хотелось бы попробовать. А теперь вычеркните из списка все нереальные варианты в духе «Заняться сексом в открытом космосе с Элвисом Пресли». Что? У меня свои фантазии. Мало-помалу выполняйте все пункты, воплотите мечты в реальность!\n\n \n 8. Занимайтесь спортом \n\nВаше тело не сможет полноценно наслаждаться сексом, если оно к нему не подготовлено. Даже самая простецкая поза будет вызывать дискомфорт и боли в мышцах. Если нет времени на частые тренировки, хотя бы делайте ежедневно 10-минутную зарядку с растяжкой.\n\n9. Высыпайтесь перед сексом\n\nЕсли у вас ненормированный график, на работе много стресса, то ночной секс может стать проблемным. Попробуйте сначала поспать хотя бы пару часов, а потом занимайтесь любовью. Так же помогает смена графика секса. Просто любите друг друга по утрам после сна и перед работой.\n\n10. Откажитесь от алкоголя и прочей гадости\n\nАлкоголь помогает расслабиться, если девушка нервничает во время секса. Это так, вот только советчики забывают упомянуть о последствиях в виде подпорченной репутации, залета «под мухой», рвоты и прочих мерзостей, которыми может обернуться пьяный секс. То же касается всяких стимуляторов химического характера и марихуаны. Крайне не рекомендую экспериментировать подобным образом, ведь травка не способствует оргазму.\n\n11. Придумайте секс-шифр\n\nОбсудите с партнером фразы, которые будут иметь сексуальный подтекст. Важно создать в сознании «маячок», условный рефлекс, подкрепляя фразы действием. Это могут быть самые безобидные слова, которые не звучат в ежедневном быту. Это важно, чтобы не возбудиться, когда эти фразы произносят другие люди. Так же необходимо проработать стоп-слова. Они должны быть краткими и произноситься на выдохе. Если секс вдруг стал болезненным, вы сможете остановить партнераодним лишь стоп-словом.\n\n12. Похвалите своего мужчину\n\nВы любите, когда вас хвалят? Мужчинам тоже это нравится, особенно, когда речь идет о мастерстве любовника. Если вам нравятся его движения – так и скажите! Не лишним будет восхититься его мускулатурой, если таковая, конечно, имеется. :-)\n\n13. Планируйте секс заранее\n\nДа, многие говорят, что секс должен быть исключительно спонтанным,что график убивает удовольствие. А вот я не соглашусь. Мы – женщины – не можем полноценно насладиться сексом, если не привели себя в порядок. Вы же не согласитесь на секс, если на пятке мозолька, или линия бикини отросла, или корни волос непрокрашены? Поэтому готовиться к сексу надо заранее, чтобы не отвлекаться на мысли в духе: «Господи, только бы он не заметил, что у меня на мизинце правой ноги облез лак!».\n\n 14. Подготовьтесь к спонтанному сексу \n\nПланировать не получается или вы просто любите спонтанность? Что ж, и тут тоже можно быть во всеоружии. Всегда носите в косметичке бритву, чтобы быстро привести себя в порядок в случае внеплановой любви. Это миф, что женщины долго собираются: когда надо, мы молниеносно наводим марафет!\n\n15. Не пренебрегайте поцелуями\n\nВ начале отношений пары целуются много и страстно. Вспомните, какая сладкая дрожь пробегала по телу от прикосновений губ любимого. А что через год-два? Поцелуев стало все меньше. Нельзя забывать о техниках поцелуев, они крайне важны для прелюдии и во время самого секса.\n\n16. Сделайте паузу, скушайте «Твикс»\n\nВы полночи занимались сексом, мужчина выдохся, а вам все еще хочется? Не надо дергать его, требовать продолжения банкета или истерить, намекая на немощность. Позвольте мужчине отдохнуть, а сами тем временем наберитесь сил. Не лишним будет чуток перекусить, так сказать, подзаправиться. И парня накормите.\n\n17. Внесите в рацион съедобные афродизиаки\n\nРаз уж речь зашла о перекусах, продолжим тему еды и секса. Афродизиаки и впрямь влияют на качество интимной жизни. Однако важно учитывать, что все люди уникальны и одно и то же блюдо может вызвать кардинально разные реакции. Например, я вообще не реагирую на хваленный черный шоколад. Да и не особо его люблю. Зато стоит мне съесть мидий, как уже через часик возникает невыносимое желание предаться бурным любовным утехам. Найдите свой афродизиак и узнайте, какие продукты положительно влияют на вашего партнера.\n\n18. Не переедайте\n\nРомантический ужин не должен превращаться в праздник желудка. Если хотите получить удовольствие в постели – не ешьте слишком много тяжелой и жирной пищи перед соитием. Это плохо отразится на качестве секса.\n\n19. Запаситесь водой\n\nВы готовы к бурной ночи любви? А на прикроватной тумбочке стоит кувшин с чистой питьевой водой? Нет? Значит, вы не готовы! Секс можно сравнить с силовой тренировкой в спортзале, но в зале-то у нас всегда есть с собой бутылочка воды. Во время секса тоже важно сохранять водный баланс. Да и в принципе кувшин с водой позволит вам не отвлекаться на беготню на кухню в поисках питья.\n\n20. Носите сексуальную одежду\n\nКогда пара увядает под пятой ежедневных хлопот, мы забываем о том, как флиртовать и соблазнять друг друга. Проведите эксперимент: один раз займитесь сексом в застиранном халате, а в другой раз – в эротичном наряде. Разница феноменальна и для мужчины, и для женщины. Партнер получает эстетическое удовольствие от вида дамы сердца в чулках или корсете, а женщина чувствует себя уверенной и желанной. У каждой из нас должна быть одежда для соблазнения, в которую следует облачаться перед близостью.\n\n21. Дополните прелюдию парными танцами\n\nТанец пары – это секс в вертикальной плоскости, образно выражаясь. Наверняка вы замечали, что партнеры по танцам и фигурному катанию нередко влюбляются и даже женятся. Танец будоражит кровь и помогает росту доверия, что отражается на качестве секса.\n\n22. Танцуйте стриптиз\n\nЕще один классный вариант улучшить качество секса – стриптиз. Вы ощутите себя смелее, а мужчине непременно понравится эротический танец. Хорошим вариантом будут танцы живота или даже тверк! Можно довести любимого до оргазма, танцуя у него на коленях. Все зависит от ваших умений и предпочтений партнера.\n\n23. Практикуйте тантрический секс\n\nНе приступайте сразу к сексу, если с оргазмом возникли проблемы. На вечер забудьте о прелюдиях физического характера. Попробуйте просто полежать рядом, глядя друг другу в глаза. Прочувствуйте партнера. Вы ощутите либо захлестывающую страсть и нежность, либо дискомфорт вплоть до раздражения. Во втором случае – рядом с вами просто не тот человек. Ищите того, с кем приятно даже помолчать – вот с ним-то и будут яркие оргазмы.\n\n24. Делайте массаж с маслами\n\nИзучите техники массажа как расслабляющего, так и эротического. Практикуйтесь друг на друге – это лучшая из возможных прелюдий. Не обязательно массировать тело любимого руками, достаточно потереться о него грудью или животом – ему будет приятно.\n\n25. Избегайте травмирующих поз\n\nЭксперименты – это хорошо, но все хорошо в меру. Если мужчина вдруг предложит заняться сексом на мосту, на карнизе или на люстре – твердо откажите. Некоторые секс-позы опасны, особенно в сочетании с размашистыми движениями. Берегите свое здоровье, ведь у болезных ярких оргазмов не бывает.\n\n26. Сохраняйте духовную близость\n\nЧего греха таить: у многих из нас бывал секс по нужде с человеком, к которому особо теплых чувств нет. Просто потому что организм того требовал, а без теплых чувств секс теряет изюминку, превращаясь в механические движения. Любовь найти не просто, не давать же из-за этого обет безбрачия. Вполне достаточно проникнуться симпатией к партнеру: слушать его, сопереживать, делиться своими мыслями.\n\n27. Используйте лубриканты\n\nМногие девушки игнорируют значение лубрикантов, полагаясь лишь на природную смазку. Не отказывайте себе в применении дополнительных увлажнителей. Особенно это важно для женщин в период климакса и для миниатюрных девушек, чьи партнеры обладают внушительным достоинством.\n\n28. Устройте секс-диету\n\nОдин из самых частых советов сексологов состоит в том, чтобы время от времени отказывать себе в сексе. Это действительно помогает нарастить сильное желание, благодаря чему первый акт после такой «голодовки» становится просто аховым. Не забывайте, что мастурбация тоже на время исключается. Однако тут важно учитывать нюанс, о котором многие забывают. Если пара привыкла к частому и ежедневному сексу, достаточно пропустить один-два дня. Не нужно этих мучительных полугодичных целибатов.\n\n29. Отдыхайте во время секса\n\nЧасто влюбленные слишком уж стараются друг ради друга и терпят неудобные позы (и даже болезненные движения), желая доставить удовольствие партнеру. Это ни к чему. Секс должен приносить наслаждение обоим. Если вы устали – прервитесь. Если партнер устал – дайте ему передохнуть или сменить позу.\n\n30. Полюбите ролевые игры\n\nРолевые игры – это весело, а еще они помогают воплотить свои фантазии в жизнь и разнообразить секс. Вы можете придумать собственный сценарий или найти вдохновение в популярных идеях для ролевого секса. Не надо стесняться, пусть игра перевоплощения вас захватит!\n\n31. Посмотрите вместе порно или эротический фильм\n\nВ сюжетах порно можно найти немало интересных идей и воплотить их в жизнь со своим партнером. Так же совместный просмотр позволяет понять, что вам нравится и помогает возбудиться.\n\n32. Снимите «домашнее видео»\n\nВеселая идея для секса – снять свое порно. Однако учтите, что подобные съемки можно проводить лишь с надежным партнером. Если вы лишь недавно начали встречаться, не стоит испытывать судьбу. Мало ли что ему взбрендит в голову, если он на вас за что-то обидится.\n\n33. Устройте эротическую фотосессию\n\nЕще один хороший вариант, усиливающий возбуждение. Попросите парня притвориться фотографом, а вы станете его моделью. Фотографируйтесь в духе журнала Playboy. И не забывайте совет из предыдущего пункта. Такие фото можно давать лишь надежному партнеру.\n\n34. Отрепетируйте сексуальный голос\n\nУшами любят не только женщины, но и мужчины. Научитесь говорить низким, плавным тоном, идущим изнутри диафрагмы.\n\n35. Изучите эрогенные зоны партнера\n\nНельзя лежать бревнышком, ожидая, пока мужчина будет всячески стараться, ублажая вас. Чтобы ему действительно захотелось доставить вам удовольствие, надо и ему подарить сладкие минуты наслаждения. А для этого важно знать эрогенные зоны мужчины и понять, как на них лучше воздействовать.\n\n36. Создайте буферную зону\n\nВаш партнер слишком крупный для вас? Тогда обязательно нужно создать буферную зону или найти позиции, не позволяющие ему проникнуть «по самые помидоры». Во время минета обхватите его пенис у основания одной рукой, чтобы он не смог ввести его поглубже. При вагинальном сексе сведите бедра или положите между телами подушку – это и будет буфер.\n\n37. Держите ноги в тепле\n\nКогда в спальне холодно, насладиться сексом сложно. Особенно важно, чтобы теплыми были ноги. Конечно, носки в постели смотрятся жутко, но конфузной ситуации можно избежать. Можно надеть сексуальные гольфы (мужчин они заводят) или заранее принять горячую ванну.\n\n38. Не пренебрегайте гигиеной\n\nКстати, о ванне. Душ и ванну надо принимать непосредственно перед сексом. Не важно, что вы утром мылись. За день накапливается грязь, пот и запахи. Так же надо приучать к чистоплотности своего партнера.\n\n39. Наращивайте удовольствие\n\nНе надо оголтело мчаться к финишной прямой. Наращивайте удовольствие – и свое, и партнера. Делайте плавные перерывы, сменяя быстрый темп на медленный, интенсивные ласки – на поверхностные и почти неощутимые.\n\n40. Боритесь с факторами, препятствующими оргазму\n\nСуществует ряд причин отсутствия оргазма у женщин. Если вы вдруг заметили спад желания, немедленно измените образ жизни. Быть может, дело в постоянном сидении за столом или же вы слишком часто носите обувь на высоком каблуке.\n\n41. Создайте атмосферу для секса\n\nОгонь камина или пламя свечей, эротическая музыка, ароматы эфирных масел – все это поможет вам двоим расслабиться и настроиться на нужный лад. Только не расставляйте слишком много свечей во избежание возгорания.\n\n42. Наденьте ему презерватив сами\n\nМногих парней заводит, когда партнерша сама надевает презерватив. Вот только я не советую применять популярную технику с надеванием ртом. Презерватив – это мера защиты, а зубы могут незаметно для вас превратить его из надежного контрацептива в бесполезную и дырявую резинку. Не выпендривайтесь. Просто наденьте презерватив рукой.\n\n43. Сыграйте в карты на раздевание\n\nОбычная подростковая игра поможет не только поднять настроение, но и возбудить друг друга. Выбирайте игры попроще, например, Блек Джэк. Впрочем, покер тоже подойдет.\n\n44. Купите секс-кубики \n\nЕсть особая забавная игра с кубиками, на которых изображены различные позы из «Камасутры». Перед сексом и во время его поочередно бросайте кубики. Пусть случайность выберет позу за вас.\n\n45. Говорите о сексе\n\nНе надо этого наигранного стыда, не надо корчить из себя Мисс Целомудрие. Говорите о сексе да почаще с подругами, а самое главное – с любимым мужчиной. Не нужно подробностей с именами, просто обсуждайте свой опыт (не уточняя, с кем он был). Делитесь опытом, задавайте вопросы.\n\n46. Не молчите: шепчите, кричите и постанывайте\n\nНе молчите во время секса: стоны и шепот помогают усилить возбуждение. Да и партнеру будет приятно слышать, как вам хорошо. Если же в доме есть кто-то еще (а звукоизоляция плохая), то можно постанывать в подушку.\n\n47. Спросите, чего хочет ОН\n\nВремя личной истории из моего опыта. Начала я встречаться с милейшим парнем и дело дошло до первого секса. Заметив, что он недостаточно бурно реагирует на мои ласки, я стала спрашивать, чего он хочет. Не в лоб, как на допросе, а шепча в ушко: «Вот так? А так нравится?». Разумеется, секс вышел бурным, ведь он и сам стал с огромным вниманием относиться к моим пожеланиям. А после обоюдного оргазма парень меня шокировал. Вы не поверите, но… он ВСХЛИПНУЛ! Да-да, обнял меня, прижал к себе и с дрожью в голосе сказал: «Спасибо, солнце. Ты первая спросила меня, чего хочу я!». Знаете, как приятно было? Вот такая вот история. А может он и наврал. :-) В любом случае, крайне важно учитывать пожелания не только свои, но и партнера.\n\n48. Используйте «грязные» словечки\n\nДаже интеллигентные пары порой выдают во время секса такое, что и портовый грузчик позавидует их лексикону. Важно правильно выбирать момент. Если мужчина смотрит на вас нежно и признается в любви, не надо хватать его за ворот и вопить «Откочеврыжь меня по самые неулыбайся!». Грубые слова заводят во время бурного секса, когда животная страсть захлестывает обоих партнеров.\n\n49. Отложите этот чертов телефон в сторону\n\nХотите качественного секса? Тогда перестаньте проверять почту и лайкать фотки знакомых, лежа с любимым в постели. Его желание пропадет мгновенно. Подруга не помрет от тоски, если вы лайкните ее селфи позже.\n\n50. Изучите позы для чувственности\n\nСуществует немало чувственных секс-поз. Обязательно попробуйте их, если вам важно обниматься, целоваться или смотреть друг другу в глаза. Ваша интимная жизнь заиграет новыми красками!"}],"date":1645372120418}