{"title":"50 секс-советов для мужчин","arr":[{"type":1,"text":"1. Секс — это не гонка.\n\n2. Больше поцелуев. Во время секса тоже.\n\n3. Хорошие комплименты, в постели, делают интим качественнее.\n\n4. Девушкам нравится полумрак. Тела выглядят сексуальнее и можно быть раскованной.\n\n5. Не обязательно снимать одежду, чтобы заняться сексом, достаточно отодвинуть в сторону.\n\n6. Шепчи девушке на ухо приятные слова.\n\n7. Ищи новые места для секса: ванная, кухня, прихожая. Это добавит разнообразия.\n\n8. Руки должны быть теплыми и мягкими, а не холодными и шершавыми.\n\n9. Девушки чистюли. Чистое тело и приятный запах делают мужчину желаннее.\n\n10. Не прикасайся к половым органам подружки во время прелюдии.\n\n11. Не сильно наваливайся на девушку, особенно если ты гораздо крупнее.\n\n12. Выключайте звук телефонов, чтобы не спугнуть оргазм.\n\n13. Поделитесь своими сексуальными фантазиями.\n\n14. Займитесь вместе спортом, а затем сексом.\n\n15. Женская грудь — не единственная эрогенная зона. Найди больше эрогенных точек. 16. Не объедайся перед сексом и не пей много алкоголя.\n\n17. Подавляющее число женщин нуждается в стимуляции клитора для достижения оргазма.\n\n18. Оральный секс разнообразит сексуальную жизнь: минет, куннилингус, поза 69.\n\n19. Музыка делает интим романтичнее и красочнее.\n\n20. Не отвлекайся от секса, долой смех и покажи свое горячее желание девушке.\n\n21. Чаще ласкай нижнюю частью живота девушки и ее внутреннюю сторону бедер.\n\n22. Секс в автомобиле вернет вас во времена юности.\n\n23. Используй язык не только для поцелуев, но и ласки ее тела.\n\n24. Грязные разговоры и пошлые словечки сделают секс более ярким. 25. Наблюдай за партнершей и за ее реакцией на твои действия в сексе.\n\n26. Секс на побережье или в бассейне обязателен в списке.\n\n27. Чередуй нежность и романтику вместе с напором и грубостью.\n\n28. Начните секс с массажа.\n\n29. Ролевые игры сделают сексуальную жизнь гораздо интереснее.\n\n30. Секс в гостинице всегда прекрасен и необычен.\n\n31. Используйте игрушки и аксессуары из секс-шопа.\n\n32. Анальный секс – обязательное меню в сексуальной жизни парочки.\n\n33. Поменяйтесь ролями в сексе.\n\n34. Заберитесь на стиральную машину и включите режим отжимки.\n\n35. Красивое нижнее белье или эротическое будут очень кстати.\n\n36. Используйте смазку для более приятного и скользкого секса.\n\n37. Поиграйте в карты на раздевание, на желание или в другие игры.\n\n38. Секс в общественном месте, когда есть риск быть застуканными, потрясающий.\n\n39. Найди ее G-точку.\n\n40. Пробуйте новую сексуальную позицию раз в неделю или месяц.\n\n41. Купите мелкие подушки, которые помогут делать интересные позы.\n\n42. Займитесь жарким сексом после жаркой ссоры.\n\n43. Устрой романтический ужин и не менее качественный секс.\n\n44. Снять купе в поезде на двоих и заняться сексом под ритмичный шум колес.\n\n45. Попробуйте БДСМ и доминирование. 46. Посмотрите порно вместе.\n\n47. Используйте еду для прелюдии перед сексом.\n\n48. Кресло-мешок подходит для секса. Любой предмет квартиры подходит для любовных игр.\n\n49. Секс в лесу, в палатке или покрывале будет незабываемым.\n\n50. Занимайтесь сексом после романтического фильма, когда девушка будет на пике эмоций."}],"date":1645372206177}