{"title":"12 секретов идеального секса","arr":[{"type":1,"text":"\n1. Одевайте возбуждающую одежду. Мужчинам лучше забыть об изношенных носках. Женщинам лучше избегать ненового и удобного белья. Не всегда важно, успеете ли вы полностью раздеться перед ceкcом или нет. Мужчина, который раздеваясь кладет аккуратно даже носки не определенное место, может найти свою партнершу уже полностью равнодушной.\n\n2. Надо быть осторожнее с алкоголем. Если большинство женщин под влиянием алкоголя становятся легко возбудимыми и сохраняют это состояние на длительное время, то на мужчин он оказывает иное влияние. После быстрого удовлетворения они просто засыпают. Хотя некоторые мужчины наоборот становятся суперактивными под влиянием алкоголя. Правда, иногда переходят в другую крайность и долго не могут кончить.\n\n3. Откажитесь от тяжелой пищи и остропахнущей еды. Помните, что после еды вам еще необходимы физические нагрузки.\n \n4. Руки должны быть всегда теплыми, так как холодные руки могут мгновенно охладить партнера. То же с ногами.\n\n5. Те, кто занимаются ceкcом только в темноте, лишают себя многого.Вы сможете легче преодолеть чувство врожденной стыдливости, если начнете с полумрака, со слабо освещенной комнаты. Но не стоит полностью отказываться от ceкcа в темноте, так как именно в темноте наша фантазия рисует необычные картины. Да и новую позу проще первый раз попробовать в темноте.\n\n6. Занимайтесь ceкcом перед зеркалом.\n\n7. Чаще включайте приятную музыку. Она тоже вносит приятное разнообразие в вашу интимную жизнь.\n\n8. Отключайте мобильный телефон, чтобы никто не помешал вам в самый разгар ceкcа. Если забыли, то стоит попробовать немного пошалить — пока один партнер отвечает на звонок и разговаривает по телефону, второй может ласкать его и доставлять оральное удовольствие. В такие моменты очень тяжело сосредоточиться, и это вызывает бурю эмоций.\n \n9. Женщине следует чаще проявлять свою инициативу и активность в плане ceкcа, а не ждать пока мужчина начнет действовать. Хотя этот барьер есть у многих девушек.\n\n10. Будьте не только страстными, но и нежными. Или наоборот, для тех кто чересчур нежен и забывает о животной страсти и похоти.\n\n11. Сeкc не должен кончаться, когда мужчина уже достиг оргазма, а женщина еще нет. Женщина, оставшаяся неудовлетворенной, может стать нервной и со временем вообще потерять интерес к интимной жизни. После краткого отдыха лучше повторить. Если мужчина не даст женщине остыть во время этой недолгой паузы, то и очень медленно возбуждающаяся женщина сможет получить удовольствие.\n\n12. Не стоит засыпать после ceкcа. Попробуйте выпить чаю, а потом можно и повторить.\n\n"}],"date":1645372251209}