{"title":"Случай","arr":[{"type":0,"text":"Балетный ланьет"},{"type":1,"text":"Автор: Сочная Ксюша\nКатегория: Фантазии, Эксклюзив, Эта живительная влага, Студенты, По принуждению "},{"type":1,"text":"В балетную студию я ходила около года по настоянию матери. Она думала, что это поможет выбить всю дурь из моей головы, но по мере взросления лучше точно не становилось, зато это позволило мне укрепить фигуру. На первом этаже были секции по каратэ, дзюдо и прочей боевухе, а выше был балетный класс. И вот как-то раз нашу балетмейстер вызвали по срочному делу, и мы с девочками остались одни. Она дала нам задание и пообещала вернуться через 15 мин. Мы даже в её отсутствие делали всё на совесть, потому что девчонки стучали друг на дружку.\n\nИ тут откуда ни возьмись возникла возня в двери, и мы видим как в класс заталкивают мальчика в кимоно и закрывают дверь. Он пытался выйти, но его не выпускали. Видимо решили так его проучить, затолкав на балет. Потом этот самурайчик осмелел и уставился на нас. А мы в это время выполняли упражнения у станка, поднимали ножки в вертикальный шпагат, и ему конечно же нравилось наблюдать как девочки перед ним задирают ножки. Потом он вконец оборзел, поняв, что нам он не интересен, и начал подходить к каждой и рассматривать вблизи.\n\nА затем он сел перед одной девочкой, чтобы рассмотреть её выпирающие половые губки, потом чуть ли не лёг перед другой. А вот дальше ему не повезло. Дело в том, что судя по часам в классе 15 мин. прошли, а Надежда Альбертовна так и не появилась. Мы закончили комплекс упражнений, и в этот момент глаза юного бойца как раз пожирали меня. Он совсем потерял весь стыд, представил, что он на своей тренировке, и начал уклоняться от взмахов моих ножек, как будто он со мной спаррингуется.\n\nДевочки стояли и смотрели на нас, а я всё время отставала, и поэтому заканчивала упражнения не со всеми. А когда закончила, решила проучить негодника и повела ножку в подъём по другой траектории. Он не ожидал, не успел среагировать и получил прямо в ухо.\n\n– А-а-а! Ты чего дерёшься? – Заверещал пацанчик.\n\n– А чего ты нам мешаешь? Если я к тебе на секцию приду и начну мешать, то быстро окажусь в мужской раздевалке с широко раздвинутыми ногами.\n\nОн хотел было удрать, но девочки встали у выхода, и паренёк не решился прорываться. Тут я его поймала и прижала к стене.\n\n– Вставай на колени и извиняйся, а то щас наша злыдня придёт и сдаст тебя твоему тренеру. Мы ведь всё ей расскажем, как ты на нас таращился.\n\n– Не надо. Я извинюсь.\n\n– Конечно извинишься, – прошипела я и зарядила ему коленкой в пах, – а теперь покажи, чему вас, борцунишак, там учат.\n\nЯ наклонила его голову вперёд и сунула её себе между ног. Мальчишка оказался в унизительной позе перед девочками. Я слегка сжала бёдрами его уши.\n\n– Ай, больно! Отпусти. Ослабь.\n\nОн начал стучать по моим ногам ладошкой, что вроде как сдаётся. Пришлось его отпустить, а потом девочки стали подходить ближе и обступили его со всех сторон. Я легонько толкнула его, и он упал прямо к ногам Леночки. Они у неё были хорошо развиты. Бедняжка понял что попал, когда она переступила одной ногой через него и стала сжимать его бёдрами. Парнишка пытался их разжать, трепыхался, но так и не смог вырваться. Леночка помяла его так немножко, а потом выпихнула его к ногам Светочки. Она уже вся изнывала от нетерпения. Ей очень хотелось оседлать мальчишку.\n\nОна села ему на плечи и стала шлёпать ляжками по его ушам. Пацанёнок заплакал от такого унижения, а Светочка держала его за волосы и не выпускала. Но после упражнений мы были уставшие, поэтому засранцу ещё повезло. Могли бы и повредить ему случайно что-нибудь. Наигравшись с его головой, Светка пнула его по заднице, и он растянулся на полу на животе. Потом встал на четвереньки и ждал своей участи, но другие девочки не решались издеваться над ним.\n\nЗато мне не терпелось ещё немножко его пожамкать, и тут вдруг послышался цокот каблуков нашей злой учителки-хореографички. Нужно было срочно прятать парня, чтобы не спалился. У нас прямо около входа была вешалка, там девочки переодевались, и вся она была завешана куртками. Под ней были полки для обуви, а за куртками ещё были шкафчики. Я потащила парня туда, раздвинула куртки, запихнула его в шкафчик, выбрав пустой и без дверей, и снова задвинула куртки.\n\nПедогогиня неумолимо надвигалась на нас, чтобы продолжить всю эту балетную муштру. Мне так этого не хотелось, и я начала взвешивать: идти к станку, или же нырнуть в шкаф к этому борцу недоделанному. Инстинкты взяли своё, и я опять раздвинула куртки и увидела, как он сидит там, весь дрожит, такой беззащитный. Я переступила через полки и зашла в шкафчик, потом снова сдвинула куртки. Этот негодник оказался у меня между ног. Я села ему попой прямо на голову, чтобы поместиться в ограниченном пространстве.\n\n– Слезь, мне же тяжело, – запыхтел мальчишка.\n\n– Да тихо ты, нас щас спалят.\n\nДверь открылась, и в класс вошла наша стервь, стала хлопать, командовать и давать новое задание. На моё отсутствие она даже внимание не обратила, а я тем временем уже слезла с головы парнишки и развернулась к нему лицом. Ну, как лицом? Наверное всё же писей к его лицу. Было темно, поэтому его реакцию я не видела, зато постепенно стала ощущать, что он хочет отвернуться от моей киски. Мои половые губки стали набухать, и клитор стал увеличиваться и твердеть.\n\nПотом я повернула рукой его голову к себе и принялась давить на его затылок изо всех сил, чтобы как следует прижать его лицо и получить небольшую разрядку. Он начал мычать, и тогда я приспустила леггинсы и уткнула его нос прямо в свои половые губки. Я прижала его голову к задней стенке шкавчика и изо всех сил работала бёдрами, чтобы поскорее кончить и выпустить бедняжку. Мои ладони были между его головой и стенкой шкафа, чтобы от сильных ударов моей промежности в его лицо, его голова не пострадала.\n\nОн пытался мычать, но за куртками ничего не было слышно, да и мегера орала так, что в ушах звенело. А потом я решила не кончать слишком рано, уж больно он мне понравился. Я переступила через него, зажала его заплаканную физиономию у себя между ног и снова натянула леггинсы поверх его головы. Я стала нежно сжимать бёдрами его шею, а он смотрел мне в глаза сквозь слёзы и боялся вскрикнуть.\n\n– Тебя как зовут? – Шёпотом спросила я у него.\n\n– Тимур, – сдавленно прохрипел он.\n\n– Вот что, Тимур, если ты сейчас не начнёшь мне лизать вот здесь, я начну тебя душить ляжками, а потом позову на помощь, все сбегутся и увидят, как ты беспомощно трепыхаешься, уткнувшись носом в мою пизду. Я скажу, что ты ко мне лез, а я защищалась. Понял? И вся твоя тимуровская команда бойцов-каратистов об этом узнает. Хочешь этого?\n\n– Нет, не надо никого звать. Я лучше язычком постараюсь.\n\n– Ну, вот и умница. Теперь приступай.\n\nМальчишка стал причмокивать язычком и губками, мои два пухленьких вареничка задвигались в такт его движениям. Он стрелял мне во влагалище язычком и всё оттуда слизывал. А потом я стала трахать клитором его нос. Я всегда любила так наказывать непослушных мальчиком. Мои бёдра стали сжиматься инстинктивно, и я совершенно не задумывалась, может ли мой лизун дышать.\n\nПомучив его так несколько минут, я решила что этот пиздюшонок долго не протянет, и решила кончить. Но я ведь тогда и не думала, что найдётся мелкая тварь, которая сдаст нас с Тимуром этой мегере. Я понимаю, что стучать друг на дружку – это в балетной среде нормально, но если ты знаешь, что девочка уединилась с парнем, зачем же им кайф обламывать?\n\nКогда балетмейстерша раздвинула куртки и застигла нас, я сжимала во рту чьи-то варежки, потому что Тимур оказался очень способным мальчиком, и оргазм практически не заканчивался. Он был такой сильный, что я боялась завыть от нереального кайфа и поэтому стонала со сжатыми зубами. А между ног я сжимала голову парнишки. Надежда Альбертовна схватила меня и выволокла из шкафчика прямо на паркет. Следом и вывалился Тимур, потому что от нереального отлиза я не могла разжать бёдра.\n\n– Выпусти его, мерзкая потаскушка! – Орала злыдня.\n\nЛицо мальчишки было по прежнему вжато в мою пиздёнку, а сама я, не смотря на стрессовую ситуацию, продолжала трахать бедняжку в лицо. Учителка с силой надавила на мои колени и разжала мне ноги, потом приспустила леггинсы, чтобы вытащить голову парня. Когда его личико явили на свет божий, оно было всё склизкое и изнасилованное. Мальчишка только хрипел и всё время глотал. После парочки ударов по щекам он очнулся и стал дышать, а я продолжала кататься по полу и сжимать бёдра от волн оргазма.\n\nПарнишку умыли, вернули в секцию единоборств и пригрозили, чтобы помалкивал о случившемся. А меня сразу же из балетной студии выперли. "},{"type":0,"text":"Всё для тебя. Стас и Вика"},{"type":1,"text":"Автор: Домохозяйка\nКатегория: Первый опыт, Потеря девственности, Случай "},{"type":1,"text":"Теперь Стас знал, что Вика девственница и спланировал этот вечер по всем канонам. Он чувствовал на себе ответственность за ее первый раз. В нем боролись две крайности: одна хотела подарить девушке незабываемую романтику, вознести ее на пьедестал удовольствия... А другая стремилась сорвать с Вики платье прямо сейчас и овладеть ею тут же, в машине перед ее домом, дерзко и ненасытно. Но так он делал постоянно, до нее. И это были не девственницы, а такие же искушённые охотницы за утехами. Вика же была другой и отношения заслуживала другого.\n\n- Спасибо за этот вечер. Я никогда не была в таком роскошном ресторане, всё было идеально, - Вика улыбнулась и горящим взглядом посмотрела на Стаса.\n\nОн улыбнулся в ответ и нежно провел рукой по ее щеке.\n\n- Рад, что ты довольна.\n\nОн наклонился к ее лицу и прежде чем поцеловать, посмотрел в глаза долгим, прожигающим насквозь взглядом. От этого взгляда у Вики внутри все переворачивалось, бабочки внизу живота не просто порхали, они бились в дикой огонии нереализованной страсти.\n\nДевушка первая подалась вперёд и прикоснулась к губам парня. Сначала нежно и осторожно, но как только язык Стаса проник внутрь, поцелуй стал жадным и страстным. Дыхание сбилось, Вика почувствовала его руки у себя на талии, затем на пояснице. Спина непроизвольно выгнулась, хотелось большего...\n\n- Идём? - голос Вики прозвучал тихо.\n\nСтас наклонился к самому уху девушки и, волнуя своим дыханием, прошептал:\n\n- А не боишься остаться со мной наедине в пустой квартире?\n\nВика вдохнула его запах и, плавясь от его близости, шепнула в ответ:\n\n- Я рискну...\n\nВойдя в квартиру, пара молча разулась. Вика посмотрела на Стаса долгим взглядом, затем медленно развернулась и пошла в спальню. Парень пошел следом.\n\nВика стояла перед ним в полумраке, только уличные фонари давали свет. Маленькое чёрное платье выгодно обтягивало изящную фигуру: широкие бедра, плоский живот и упругая грудь. Сама девушка была стройной и женственной, ее густые длинные волосы волнами ниспадали ниже плеч.\n\nСтас подошёл очень близко. Внутри все затрепетало. Вика чувствовала мужской, такой приятный запах, видела его томный, полный вожделения взгляд. Она застыла в напряжённом ожидании.\n\n- Ты очень красива, - его голос был хриплым от желания.\n\nСтас нежно приподнял ее подборок и медленно поцеловал. Его язык двигался уверенно и страстно, разжигая внутри ещё больше огня. Одной рукой он гладил ее спину, другой легонько провел по лицу, затем по шее спустился к ключице и ниже провел рукой по груди.\n\nСтас явно знал, что делает. От его движений внутри все заныло жаркой истомой, словно лава растеклась внизу живота и с каждым прикосновением эта лава заполняла все тело. Вика не смогла сдержать стон.\n\nСтас улыбнулся и посмотрел Вике в глаза. Ему нравилась ее отзывчивость на ласки, как ее тело реагировало на прикосновения, как сильно она хотела его...\n\nСтас осторожно убрал локоны с плеч, наклонился к шее и медленно провел губами по коже. Дыхание девушки сбилось. Он поднялся выше и захватил языком мочку уха. Снова послышался сдавленный стон. Вика сильнее вцепилась в парня.\n\n- Мне нравится, как ты стонешь. Не сдерживайся.\n\nИ почему это заводит ещё сильнее? Вика ощущала, что трусики давно взмокли.\n\nСтас продолжил целовать ушко, шею, плечо. Вика даже не заметила, как он расстегнул платье. Только когда парень сам снял рубашку, она поняла, что стоит в одном белье. От вида его спортивных накачанных мышц снова сперло дыхание. Захотелось как можно скорее прикоснуться к стальному прессу, ощутить на себе его сильные мощные руки. Он слишком сексуален...\n\nСтас шагнул к Вике и быстрым движением уложил на кровать. Он стал целовать её, требовательно и страстно. Она обхватила его плечи, пока эти сильные руки мяли ее грудь и бедра. Вика извивалась под его прикосновениями, она хотела стать ещё ближе, хотела от него ещё больше!\n\nСтас оторвался от Викиных губ и, глядя ей в глаза, стал поочередно спускать лямки лифчика. Девушка дышала часто и прерывисто, она чувствовала твердую выпуклость на своем бедре и мечтала ощутить его внутри.\n\nСтас аккуратно поддел пальцами кружево бюстгальтера и мучительно медленно освободил нежную грудь. Парень уже видел ее прежде, но все было скомканно и закончилось ничем, именно в тот момент Вика призналась в своей невиности, и он не успел тогда насладиться ни видом, ни ощущением. Но теперь... Стас сжал в ладонях упругие, ни кем не тронутые груди. В этом была своя прелесть, осознавать, что ты единственный обладатель сокровища. Парень пропустил соски между пальцами и легонько сдавил.\n\n- Ммм, - Вика выгнулась и сильнее вцепилась в мощную мужскую спину.\n\nСтас начал нежно скручивать, мять и оттягивать твердые соски. Девушка в ответ продолжала изгибаться и постанывать. Парень наконец провел языком по груди, одновременно расстегивая лифчик и убирая его совсем. Он поочередно посасывал соски, играл с ними языком, нежно оттягивал их зубами... Эту сладкую грудь можно было ласкать вечно. Соски быстро набухли и раскраснелись, от чего сосать их было ещё приятнее.\n\nНе отрываясь от груди, Стас провел рукой по талии и устремился вниз к бёдрам. Туда, где так манило кружево трусов. Он то сжимал, то оглаживал упругую попку девушки. Затем по краю трусиков пальцы перебрались вперёд и сквозь ткань парень нежно провел по лобку. Инстинктивно бедра Вики немного раскрылись навстречу парню. Большим пальцем Стас спустился ниже, нежными круговыми движениями он ощупал клитор. Девушка застонала, запрокинув голову. Парень провел пальцами по половым губам и с удовольствием заметил, что белье абсолютно мокрое.\n\n- Мм кто-то мне явно рад, - Стас отодвинул ткань и залез под трусики.\n\n- Боже, Стас! - это было так приятно, что Вика не смогла сдержать вскрик. Ее сочная киска истекала от желания и, наконец, Стас добрался до самого потаенного места.\n\nПарень стянул с девушки последнюю преграду и на мгновение замер, любуясь манящими изгибами.\n\n- Ты прекрасна.\n\n- Возьми меня, - это была почти мольба.\n\nСтас улыбнулся:\n\n- Как сильно ты меня хочешь?\n\n- Никогда и никого я так не хотела, как тебя.\n\nВика приподнялась, поцеловала парня и потянула к себе. Но Стас осторожно отстранился и спустился ниже. Он раздвинул стройные ножки и провел языком между мокрых складок. Вика судорожно вздохнула и откинулась назад. Парень нащупал клитор и стал ласкать его языком, затем снова спустился по складкам к влагалищу, поиграл там и вернулся к клитору. Стас знал, что делает, его опыт не оставлял ни малейшего шанса на провал. Вика стонала и двигалась навстречу языку. Наслаждение стало настолько невыносимым, что казалось ее вот-вот разорвет на части. И когда ее накрыл первый в жизни настоящий оргазм, Вика забыла, где находится и что происходит, она кричала его имя и содрогалась в конвульсиях экстаза.\n\nДевушка все ещё не могла прийти в себя, когда Стас горой брутальных мышц навис над ней.\n\n- Мне нравится твой вкус, - он впился в ее губы поцелуем и Вика почувствовала солоноватый привкус собственных соков. Это возбуждало ещё больше.\n\nДевушка стала расстёгивать ремень и брюки парня. Через мгновение ей в руки лёг твердый жилистый член. Она поразилась его большим размерам и такой нежной на ощупь коже. Вика стала оглаживать ствол и аккуратно перебирать яички. Стас охнул, дыхание сбилось.\n\nОн рывком снова уложил Вику на кровать и развел ей ноги. Медленно приблизился и дотронулся горячей головкой члена до гладкой истекающей киски. Затем стал осторожно водить по половым губам и клитору. Вика стала часто дышать и всякий раз, как член приближался к заветному входу, ее бедра делали движение навстречу, желая скорее принять в своих недрах его. Но Стас не спешил, он дразнил и разжигал девушку все больше и больше.\n\nВика стонала от желания, ее цветок был раскрыт и готов к сбору нектара. Ствол парня уже был скользкий, весь в ее соках. Стас мучительно медленно погрузил головку в узкую, такую горячую и сочную дырочку.\n\n- Ахх, - Вика застонала, - Ещё...\n\nСтас стал медленно погружать член глубже. Девушка дернулась, вскрикнув. Парень замер:\n\n- Мне остановиться?\n\nВика обхватила его ногами и страстно поцеловала:\n\n- Ни за что. Возьми меня...\n\nИ Стас начал двигаться: сначала медленно и осторожно, наполняя собой девственное лоно, будто осваивая новую территорию, а затем быстрее и напористее.\n\nВика задыхалась от новых ощущений. Ей было больно и приятно одновременно. Это неземное удовольствие уносило ее прочь с этой планеты. Девушка стонала, вцепившись в каменные потные мускулы парня. Каждый новый толчок сотрясал тело и душу, грудь кидало вперёд-назад, постоянно соприкасаясь сосками с телом мужчины.\n\n- О, Стас! Да! Стас! Ахх! - новая волна оргазма накрыла и унесла Вику на пик блаженства. Стас кончил следом.\n\nПотребовалось некоторое время, чтобы восстановить дыхание.\n\n- Как ты? - спросил Стас, лёжа рядом. Тыльной стороной руки он оглаживал грудь девушки.\n\n- Чудесно, спасибо тебе, - искренне прошептала Вика, все ещё находясь в приятной неге. "},{"type":0,"text":"Обалдевшая училка"},{"type":1,"text":"Автор: Евгений\nКатегория: Случай, По принуждению"},{"type":1,"text":"Она уже десять лет работала учительницей, но с таким столкнулась впервые. Большего наглеца сложно было себе и представить. Мало того, что при каждом удобном случае её ученик тискал девочек, но в последнее время начал лапать и ее. Видно, гормоны совсем ударили ему в голову, сняв последние тормоза. Пора было вызывать родителей, парень распустился вконец. Тем более вчера он буквально зажал её под лестницей и, задрав юбку, нагло засунул руку в трусики. И, ей стыдно было признаться даже себе самой - она кончила. А этот негодяй 18 лет удрал...\n\nИ вот вечером, после окончания уроков она ждала его папашу, сидя в учебном классе и просматривая результаты последней контрольной работы. Тот явно задерживался, и это начинало раздражать. Время шло, школа уже давно пустовала, и ей самой пора было собираться домой. Наконец дверь скрипнула, и на пороге появился опоздавший родитель.\n– Извините, пробки, – без особой вины в голосе отговорился он.\n– А вы не знали, в какое время сюда едете? – усмехнулась она, не считая нужным церемониться. – Я вас, между прочим, уже полчаса жду.\n– Не рассчитал, – глаза у него были такими же нагловатыми, как и у сына.\n«Одного поля ягоды, – подумала она, – ну ладно, оба дождетесь у меня!»\n\n– Садитесь, – указала она ему на скамейку парты, а сама присела на крышку учительского стола. Похоже, нужно было вести себя с ним поуверенней.\n– Как скажете, – прищурился он, бросив взгляд в разрез ее блузки, и, раскрыв дневник сына, сел за парту.\n«Ого! Да папаша-то, похоже, сам еще тот мачо, – заметила она его взгляд, – тут явно наследственное».\n– Сын рассказал, почему я вас вызвала? – потянулась она застегнуть верхнюю пуговицу блузки, но вдруг поняла, что тем самым покажет свою слабость, и опустила руку. С этим наглецом надо было воевать его же оружием.\n– Да вы тут понаписали замечаний за плохое поведение, – небрежно ткнул пальцем в дневник папаша.\n– Что значит «понаписала»?! Вам не нравится, что ли? – возмутилась она.\n– Так а что он такого сделал? Парень же.\n\n– И что из того, что «парень»? Можно теперь руки распускать, считаете?\n– Нормальная сексуальность у мальчишки формируется. Ему 18 лет уже. Он же не парней тискать пытается. Радоваться надо в наше время.\n– Ну вы даете! А вы в курсе, что он и меня лапать пытается?\n– Что значит «лапать»?\n– «Лапать» значит «лапать». В прямом смысле слова. Не надо придуриваться! – не выдержала она.\n– А мне он сказал, что случайно вашей ноги коснулся, – как ни в чем не бывало хмыкнул папаша, его явно ничто не смущало в поведении сына.\n– Случайно?! Да вы знаете, как это было? – такое его отношение начинало раздражать ее.\n– Расскажите.\n– Мы с ним вот так же беседовали, как сейчас с вами. Я ему про жалобы девочек рассказываю, а он – хвать меня за ногу.\n– Да вы что?! – радостно удивился папаша. – Вот так и «хвать»? Как это?\n– Да вот берет и нагло гладит рукой по моей ноге. Сейчас покажу вам, «как», – разозлилась она, и, взяв руку папаши, провела ею по своему колену.\n– И все? – не моргнул глазом тот. – Вот так только чиркнул, и все?\n– Да не чиркнул, а погладил. Явно погладил. Вот так, – и она еще раз провела ладонью папаши по своей ноге. – Понимаете?! – в ее голосе появилось негодование, папаша же оставался невозмутим.\n– Ну, разве это «погладил»? «Погладил» – это если бы вот так, – и он, чуть сжимая ее ногу, скользнул ладонью от колена вверх до самого края чулка. Его горячие пальцы коснулись её трусиков и она вспыхнула. Глаза его при этом явно засветились.\n\n– Да это вы его, похоже, такому учите! – брезгливо оттолкнула она его руку.\n– А что его учить? В Интернете всему чему хочешь научиться можно… И это все?\n\n– Вам ЭТОГО мало?! – с возмущением вытаращила она глаза.\n– Ну, мелочи. Баловство, – очередной раз хмыкнул папаша, не обращая внимания на ее горячность.\n– Ничего себе «баловство»! – продолжала заводиться она. – А знаете, как он Машу тискал?!\n– Вот так уж и «тискал»? Тоже, наверное, коснулся, и все.\n– Говорю вам – тискал! В раздевалку спортзала зашел и давай ее за грудь хватать.\n– А он говорит, только потрогал. С мальчишками поспорили, что сделает это. «Тискать» – это в моем понимании другое.\n– И что же тогда «тискать», по-вашему? – подбоченилась она, еле сдерживая уже себя.\n– Тискать, это вот так, – и папаша вдруг обнял её сзади, аккуратно схватился за ее полную грудь, а затем начал мять ее. Она аж растерялась от этой его выходки. – Вот видите, – явно увлекся он, с нескрываемым удовольствием лапая ее. – Это я вас тискаю. Она вдруг поняла, что её трусики помокрели...\n– Да вы!.. Да вы!.. Нахал! – сильно шлепнула она его по рукам, аж задохнувшись возмущением от такой наглости.\n– Ну мы же разбираем поведение сына. Чистая педагогика, – с явной неохотой убрал он руки. – Еще что-то было?\n\n– Еще… Еще Катю он за попу хватал, – перевела она дух, разрумянившись и явно не ожидая такого поворота событий. Папаша просто шокировал ее. Вторая пуговица на ее блузке расстегнулась, а бюстгальтер чуть съехал вниз, открывая верх вполне аппетитной груди. Сама она, разволновавшись, не замечала этого, а ее очки съехали на нос.\n– Да говорит, щипнул шутя, и все.\n– Это задрав ей юбку называется «шутя»?! Вы это как шутку расцениваете?! – чуть не брызнула она слюной.\n– Но все равно ведь щипнул всего, – папаша, только что не облизываясь, искоса поглядывал на ее выглядывающую грудь. Похоже, он вовсе не осуждал распоясавшегося сына, и его мысли были направлены в ту же сторону.\n– Да она в слезах говорила, что хватал обеими руками! Хватал и щупал! Вы понимаете это?! – настаивала на своей правоте она,\n\n– Вот смотрите, что значит щупать, – воспользовавшись моментом, он крепко прижал её к себе и стал мять тот ее ягодицы.\n– Эй! – вскрикнула она, пытаясь одной рукой застегнуть пуговицу, а второй оттолкнуть обнаглевшего нахала. – Что вы себе позволяете?!\n– И что, еще вот так под юбку лез, говорите? Прямо вот так и лез? – задрал ей тот между тем юбку, продолжая вовсю вольничать и не обращая внимания на ее сопротивление. – Вот так задрал и щупал?\nЭто его откровенное хамство было настолько шокирующим, что ее будто обухом по голове ударили. Она в жизни ни с чем подобным не сталкивалась.\n\n– Д…да в…вы ч…что т…тут вытворяете? – с трудом выговорила она, заикаясь и остолбенев от растерянности.\n– Ну не так же? Не так он это делал? Да? Не так? – обхватив ее одной рукой сзади, второй он вовсю мял ее ягодицы, которые, между прочим, были ее слабым местом. Ей аж в голову от такого напора ударило. Она ещё с пединститута обожала анальный секс - тогда точно не залетишь и удовольствие получишь.\n– Не… так… Наверное… – прерывисто задышала она, почувствовав головокружение. Эта его наглость обезоруживала ее.\n– То есть, он таким образом тискал Машу? – прижимаясь к ней, запустил он ладонь под блузку, – и вот так еще ощупывал Катю, – продолжал он мять ее ягодицы.\n– Ну… перестаньте… сейчас же… – все более робко сопротивлялась она, чувствуя, как теряет силы. – Не… уверена… я…\n\n– Вот видите. Не уверены, а пишете в дневник замечания, – хищно усмехнулся папаша, забравшись ладонью уже под бюстгальтер и скользя пальцами вдоль ее промежности. Почувствовав ее состояние, он окончательно осмелел. Его штаны начали топорщиться.\n– Но… ведь… он еще… пытался лезть в трусики… Ане, – уже с трудом говорила она, слабо соображая, что происходит, и теряя над собой контроль.\n– Ане? В трусики? Вот так лезть? – и пальцы папаши скользнули под резиночку трусов учительницы. – Глубоко пытался лезть? Вот так? – нырнули они вниз вдоль щели ягодиц.\n\n\n– То есть, он таким образом тискал Машу? – прижимаясь к ней сзади, запустил он ладонь под блузку, – и вот так еще ощупывал Катю, – продолжал он мять ее ягодицы.\n– Ну… перестаньте… сейчас же… – все более робко сопротивлялась она, чувствуя, как теряет силы. – Не… уверена… я…\n– Вот видите. Не уверены, а пишете в дневник замечания, – хищно усмехнулся папаша, забравшись ладонью уже под бюстгальтер и скользя пальцами вдоль ее промежности. Почувствовав ее состояние, он окончательно осмелел. Его штаны начали топорщиться.\n– Но… ведь… он еще… пытался лезть в трусики… Ане, – уже с трудом говорила она, слабо соображая, что происходит, и теряя над собой контроль.\n– Ане? В трусики? Вот так лезть? – и пальцы папаши скользнули под резиночку трусов учительницы. – Глубоко пытался лезть? Вот так? – нырнули они вниз вдоль щели ягодиц.\n\n– Н…не… знаю… – она уже не понимала, что он у нее спрашивает, и только чувствовала, что в ней просыпается самка, доставшаяся озабоченному и голодному самцу.\n– Ага! Сами толком не знаете, а жалуетесь, – добравшись до ее промежности, пальцы стали нетерпеливо ее поглаживать, и ее ноги вдруг сами раздвинулись, уступая им. Она совсем уже себя не контролировала.\n– Э… – попыталась она было что – то еще сказать, но вдруг замолчала. Слова застряли у нее в горле.\n– И сюда добрался? – палец стал раздвигать ее половые губы. Они были уже мокрыми. Каким-то невероятным образом она вдруг превратилась в похотливую сучку.\n– Не… Ах! – палец вошел во влагалище, и она поперхнулась воздухом. С ней можно было делать теперь что угодно.\n– Но ведь он же никого не трахал в классе? – продолжая стимулировать пальцем ее влагалище, расстегнул ширинку папаша. – Не трахал, да?\n– Не… – чуть слышно простонала она, окончательно обалдев и не в силах больше что-либо говорить. Да тут папаша ещё и перегнул её на столе. Да она тут же легла грудью на стол, чувствуя, как он задрал ей юбку и приспустил трусы.\n– Вот так не трахал, да? – и папаша с силой загнал ей член. – Вот так не трахал? И вот так? И вот так?... Кончила она просто чудесно, давно у неё не было мужчин. А вот этот наглец кончил ей в рот, крепко держа за волосы, так что ей пришлось всё глотать.\nО! - она удивилась, его член не падал. Вновь развернул обалдевшую училку, он снова вошёл в неё сзади. После бурного оргазма она чуть не потеряла сознание - так ей было хорошо. А через минуту - не очень, этот негодяй засунул свой член в попку. Но вскоре забытое с института чувство удовольствие от анала захлестнуло её!\n\nСынуле было чему поучиться у родителя.\n\nЧерез месяц папаша сделал ей предложение - он был вдовцом. "},{"type":0,"text":"Приключения охранника"},{"type":1,"text":"Автор: Ник\nКатегория: Служебный роман, Случай "},{"type":1,"text":"Добрый день/вечер/утро/ночь!) Меня зовут Сергей и я работаю сторожем (как сейчас модно говорить — «секьюрити»!)) в элитном закрытом жилом комплексе. Здесь, собственно, и начались мои приключения…\n\nКак-то раз среди множества красоток, молоденьких и постарше, живущих здесь, мне на глаза попалась милейшая особь женского пола 18 ти (как я узнал позже) лет… Не знаю, что именно меня привлекло в этой маленькой шатенке, может быть смазливое лицо, нежная белая кожа, зелёные глаза, обтянутая чёрной маечкой и лифчиком маленькая (ну как, средних размеров, как раз для моей ладони)) грудь, круглая попка и сильные бёдра (девочка ходила в спортзал, занималась фитнессом, результаты были на лицо) или ещё что-то… Скорее всего, всё это вместе!) Кошечка реально была из породистых, это сразу бросалось в глаза.\n\nКогда впервые она прошла через проходную, поздоровавшись со мной и с коллегой, (не помню, с отцом она была или с матерью) вот тогда я что-то в ней увидел… Взгляд!)) Вот что в этом юном невинном (казалось) создании выдало голодную похотливую и горячую маленькую хищницу! Блеск этих зелёных глаз… Я, даже не являясь великим психологом, быстро сообразил что к чему когда она на меня ТАК посмотрела, скользнув по мне взглядом и легонько еле заметно улыбнувшись, она на долю секунды чуть дольше обычного остановила на мне свой взгляд.. я, естественно, аналогично улыбнувшись, точно так же посмотрел и на неё.\n\nВ следующий раз мы с ней увиделись не скоро, где-то месяц спустя, она прогуливаясь по дорожке между деревьями и слушала музыку через наушники тёплым летним вечером, а я шёл себе в караульное помещение переодеваться уже сдав смену… Она меня узнала практически сразу и слегка смутившись (девочке то всего лишь 17 лет на тот момент было…)) поздоровалась («здравствуйте..» или «добрый вечер..» — что-то такое, точно не помню) и немножко нервно поправила красивые длинные волосы.\n\nЯ тоже поздоровался и слегка улыбнулся, разминувшись я почувствовал немножко усиленное сердцебиение и, честное слово, услышал или почувствовал то же самое и у нее в груди не оборачиваясь когда мы уже немножко друг от друга удалились!) Глубоко вздохнул и направился в караулку переодеваться…\n\nОдев после изрядно поднадоевшей черной не слишком удобной формы и берцев летние джинсы, футболку и переобувшись в новенькие Найки я был просто счастлив.) Шел по той же дорожке на выход к КПП, я поднял голову… она шла чуть впереди меня, задумчиво слушала музыку и легонько виляла идеально круглой крепкой молоденькой жопкой…) У меня в штатах стало немного тесно и на мгновение стало даже неудобно идти.. но я справился и не придавая этой «маленькой» помехе значения пошёл дальше.\n\nПоравнявшись с моей принцессой (а я уже тогда, наверное, сказал себе, что она так или иначе моя!) я ненавязчиво завязал разговор… Она, вынув наушники, опять почти сразу же узнав (всё же одно дело форма и совсем другое — гражданская одежда) того, на кого она положила глаз в первый день моей работы (взгляд!\n\nДо сих пор перед глазами тот её хитренький сканер) и беседа плавно полилась сама собой… Через секунд 40, спросив меня о чем то и сказав, что любит здесь гулять по вечерам, она уже протягивала мне свою маленькую изящную нежную ручку с мягкой ладошкой и приветство игриво представилась: «Настя!..»\n\nКазалось, мы чувствуем друг друга и… её желания и грязные мысли один в один совпадают с моими…) Мы очень тепло пообщались несколько минут с Настей, она пожелала мне хорошо добраться домой и провела до самого КПП, я в ответ пожелал ей хорошего вечера и на прощание опять ощутил на себе ТОТ САМЫЙ похотливый взгляд и мы обменялись лёгкими полуулыбками как в день когда впервые увидели друг друга..)\n\nВидел её с тех пор ещё несколько раз и она всё так же смотрела на свою «добычу», я понял, что нечего тянуть и нужно брать быка за рога, корову за вымя…) Настораживало лишь, пожалуй, помимо её возраста (само собой) её далеко непростая семья (как я выяснил, мама с папой какие то дипломаты или вроде того) но… Сердцу ведь не прикажешь?…)\n\nВот и я не смог долго сопротивляться, однажды решив после смены задержаться и попить минералочки в небольшом скверике на территории комплекса, я увидел как через КПП, выйдя из такси, проходит она. Сказать, что я был ошеломлён — не сказать ничего! Моя принцесса выглядела уже реально королевой, на высоких каблуках, в обтягивающем её грудь и бёдра лёгком полупрозрачном платье, красивый макияж…\n\nМоя королева бала (была пятница, естественно было предположить, что она развлекалась с подругами и приехала домой на веселе) с кем-то оживлённо разговаривала по телефону. Я не мог упустить возможность с ней поздороваться (хотя бы) и пошел ей на встречу.\n\nОна шла к своему подъезду продолжая разговаривать, но справа её окликнул знакомый голос: «Настя, привет!» Она обернулась, на секунду замешкавшись присмотрелась… Узнав меня девочка немножко растерянно (приятная неожиданность, плюс пара выпитых коктейлей, очевидно, дали о себе знать) попрощалась и последовала мне навстречу. «Привет!» — нежно и уже более уверенно, я подумал, что сейчас она уже бросится в объятия) но не став торопить события я подошёл и просто максимально вежливо и спокойно улыбнувшись, поздоровался…\n\nСпустя пару минут мы уже прогуливаясь парком и о чём то оживлённо друг друга расспрашивали, я выяснил, что она отдыхала у подружки на Дне рождения, немного выпила, потанцевала… Дойдя до одной из скамеек (в максимально укромном месте, поодаль от остальных, на некоторых из которых отдыхали молодые парочки) я вежливо предложил даме присесть отдохнуть и она сразу же согласилась. «Ой, я так устала!…» Бедняжка моя, подумал, и сделал максимально сочувствующее лицо смотрел на неё, слушал… Она сняла туфельки, демонстрируя изящные ножки, продолжала рассказывать как и где ей надавила новая не разношенная обувь…\n\nНасмотревшись вдоволь на ножки моей маленькой принцессы, я предложил массаж стопы, сказав, что я типа умею и она с радостью предоставила мне доступ к своим маленьким нежным икрам, стопам и я уже легонько гладил её нежную кожу, смотрел максимально ласково в зелёные глазки, рассказывал что то про технику массажа стопы…\n\nОна хвалила мои нежные руки, хвалила меня, тоже смотрела в глаза… В то время как я нес какую то хрень про особенности тайского массажа стопы, она немножко подалась ко мне навстречу, обняла за шею сразу обеими руками и впилась губками в мой рот… Не отвлекаясь, мои руки гладили её ноги (только уже чуть выше и немного наглее) а язык и губы были в её расположении. Она страстно, вкусно и здорово целовалась, было понятно, что девушка уже умеет, научилась или же природный талант — не важно.\n\nЭто продолжалось несколько секунд, затем, как подобает мужчине и более опытному любовнику, я перехватил инициативу, одной рукой обнял ее тоже за шею, а второй погладил лицо, затем опустил на колени…\n\nЧувствовалось, что мадам уже готова к большему, алкоголь и гормоны делали своё дело, она стала приближаться и всячески тереться, дышала всё глубже, а я не стал долго томить её молодое горячее нежное тело, уже залез рукой под платье и мял её мягкие нежные сильные бедра, она пересела ко мне на колени, было чувство, что хочет засунуть свой маленький шустрый язык мне прямо в горло, я одной рукой продолжал исследовать бедра, второй переместился на грудь, маленькую и упругую, залез ею сразу под платье и лифчик, нащупал возбуждённый сосочек, а другая рука уже исследовала немного намокшие трусики…\n\nДевушка была только раззадорена и делала всё, что могла, кусала меня, облизывала, закрыв глаза, начинала тереться попой и промежностью о мою ногу и сжимала ляжками руку у себя между ног…\n\nКак вдруг открыв глаза она тяжело дыша выпалила: «Пойдем ко мне!…» Я опешил немного..\n\n- А родители?…\n\n- Их нет.\n\n- А если придут?…\n\n- Они уехали. На несколько дней. Часто уезжают по делам, я уже большая девочка!…) Так что, идёшь?\n\n- Да… Пошли)\n\nОна обрадовалась, как будто были сомнения, что я могу не согласиться…) Мы шли взявшись за руку, стараюсь не привлекать лишнего внимания, она периодически заглядывала мне в глаза этими зелёными глазками и немного сжимала мою ладонь улыбаясь)\n\nСпустя некоторое время очутившись за дверью её квартиры я сделал то, что хотел уже давно: страстно её засосав, развернул Настю к себе спиной прижал её к стенке, вдыхая запах её волос и целуя сзади нежную шею, сжал грудь нежно и сильно так, что она легонько застонала, одной рукой продолжив гладить грудь, другой провел между ножек, моя куколка была на седьмом небе от счастья, но я и не думал останавливаться, сжал затем рукой ягодицу, одну затем другую, задрал аж до пояса её красивое платье, моему взору открылась замечательно круглая и упругая жопка в стрингах, которые лишний раз подчёркивали её сексуальные округлости. Она подалась попой чуть назад, ожидая уже самого главного и буквально уже просила меня её трахнуть, но у меня в намерениях было кое что ещё, хотел раздразнить эту дикую кошку как следует!) \n\nПродолжив целовать её шейку и щёчки, сжимая одной рукой грудь, вторая рука гладила её попу под стрингами, царапала её еле касаясь ногтями, а затем я полез спереди под трусики и пальцы чуть не ошпарило, спереди она была такая горячая, что ой ой ой… Настя прижималась попой ко мне и одновременно повернулась так, что мы смогли поцеловаться в губы и страстно меня засосала… Я уже просто не мог дальше мучить бедную девочку и расстегнул ширинку, член уже прилично набух и был готов, вдруг она спросила про презервативы.. «Есть!» — ответил я и тут же полез в карман за резинкой, но она попросила чтобы не доставал, ей так больше хотелось, главное, чтобы аккуратно, успел вовремя высунуть… Окей! — дважды меня просить ей не пришлось) отодвинув в сторону и не став снимать бежевые стринги, я провел пальцами ещё раз у неё между ножек… Потребности смачивать пальцы слюной давно небыло, но я всё же смочил и провел ещё раз… Девочка чуть раздвинула ножки и уже была готова, чуть наклонилась и упёрлась руками в стену.\n\nЕдва ввел в неё свой агрегат (у неё уже был секс до этого, что, в принципе, было и так очевидно, исходя из её поведения) как мадам сразу же громко застонала. Я остановился на мгновение, дав вдохнуть ей воздуха и немного поддразнивая, затем ещё раз… «Ммммммм» — застонала Настя крепко сжав губы чтобы не закричать. «Мммммм!» — ещё раз… «Ммм… Аааах… МММ… Ааааааааххххх…» — раздалось из её рта и параллельно были слышны шлепки от ударов моего паха о её задницу. Затем я сжал её волосы, ягодицы… Продолжая наращивать темп я только и слышал как моя девочка издаёт эти сладострастные звуки: «Мммммммаааааххх… МММ… Ааа… Ах! Ах! Ах! Ах!…» — раздавалось как мне показалось тогда едва не на весь подъезд! Аааааааа! Аааа! Ааааа! Ааааааааааааххх! — она уже никого не стеснялась и просто не могла себя сдерживать, тем самым заставляя кончить меня, больше небыло сил держать это в себе! Вынув член я сразу же забрызгал из него горячей густой жидкостью её зад, ляжки и немного даже попало н\n\nа новенькое красивое платье… Хуууух… — только выдавил я из своих грудей этот звук.) Мадам обернулась, немножко раскрасневшись и вспотев, посмотрела на меня любящими глазками и нежно улыбнулась…) «Всё?» — спросила она, как бы намекая на то, что было бы очень неплохо получить продолжение)) «Ну…» — загадочно ответил я улыбаясь сохраняя интригу…)\n\n«Конечно, будет и продолжение, куда ж ты от меня денешься!…» — сказал я этой маленькой кошечке мысленно…) "},{"type":0,"text":"Моя Марина и главврач"},{"type":1,"text":"Автор: Влад\nКатегория: Измена, Служебный роман, Наблюдатели "},{"type":1,"text":"Решил поделиться с уважаемыми читателями историей, как мы с женой начинали подключать в наши интимные отношения других мужчин. Правда, это было давно. Итак, в 2012 году моя Марина работала в бухгалтерии центральной районной больницы. Поселок наш небольшой, все хорошо друг друга знали. Как то раз, придя вечером с работы она рассказала, что её начал клеить главный врач.\n\nОна в тот день была приглашена к нему в кабинет. В кабинете кроме неё был ещё снабженец, мужчина лет 47-50. Главный врач был примерно того же возраста. Пригласили её для того, чтобы предложить повышение—занять место главного бухгалтера. Мужчины сыпали ей комплименты, говорили, что они хотят, чтобы в больнице была самая красивая главный бухгалтер. Говоря это главврач держал Маринку за руку. Я спросил, что она ему ответила. Марина сказала, что попросила время подумать.\n\nСлушая её рассказ я возбудился, так как представил её дающей главврачу прямо в кабинете и поделился этой мыслью с женой. Маринка моя была верной женой, но я давно вынашивал мысль развратить её и положить под другого. Я очень хотел видеть как её трахает другой и как она будет это делать с чужими мужчинами. Когда я начал говорить, что ей надо дать главврачу, то встретил отпор.\n\nМарина начала меня стыдить, упрекать, что я её не люблю и т.д., но я продолжал её убеждать, что ей надо попробовать и измена не испортит наших отношений. В тот вечер мы чуть не поругались и я отложил уговоры на другой раз. В течение недели я пытался несколько раз вернуться к этой теме, но жена обрывала разговор. Тогда я пошёл другим путём. В пятницу мы ужинали с выпивкой.\n\nВыпили бутылку водки и когда легли спать я, лаская жену, возбуждая её всё сильнее и сильнее, увидел, что она возбуждена уже достаточно, стал шептать ей на ушко как её будет раздевать в кабинете главврач, как она расстегнет его брюки, стянет него трусы и начнёт ласкать его член, возьмёт его в рот, а потом он, доведенный ей до крайнего возбуждения, грубо развернёт к себе спиной, загнёт раком, пол ожит грудью на стол и отдерёт в такой позе.\n\nВо время рассказа моя ладонь проскользнула жене между ног и я почувствовал, что писька жены сильно течёт. При этом Маринка тяжело задышала, её тело стало трястись и я услышал, как она, задыхаясь, простонала:«Ещеееё, продолжааай, говориии, не останавливайсяяя! Ооооой, я хочуу, хочууу этого! Я даам ему, он мне правдааа, давно нравитсяяя! Но я тебя люблю и боялась даже думать об этом.\n\nА раз ты так поворачиваешь, то я хочу даать ему и, если позволишь, а он хорошо всё сделает то пусть он станет регулярно трахать меня прямо в кабинете, а я буду во время секса слышать, что за дверью ходят люди». Маринка, говоря это, возбудилась так, что из влагалища вырвалась струйка мочи. Она вскрикнула и резко потянула меня на себя...\n\nПотрахались мы тогда яростно, Маринка кончила подряд несколько раз, громко вскрикнула и, брызнув мочой ещё раз, устало оттолкнула меня от себя. Но я то не успел кончить, поэтому переместился к её голове и сунул член в её рот. Трахая её рот, я продолжал вслух фантазировать, как она будет сосать член Сергея (так звали главного) и минут через пять писька жены снова потекла и она кончила ещё два раза, а я выплеснул струю спермы ей глубоко в горло.\n\nУтром мы проснулись как будто и не было этого разговора, но когда в понедельник Марина уходила, я шепнул ей на ушко, чтобы она позвонила мне за полчаса до того, как пойдет к нему в кабинет. Марина спросила зачем мне это и я сказал честно, что хочу это увидеть и даже присоединиться. Но Маринка сказала, что в первый раз ей надо это сделать с ним наедине, что она очень волнуется.\n\nЯ согласился, но сказал, что хочу хотя бы глазком подсмотреть, как он будет её трахать. В ответ я услышал:«Посмотрим», и жена ушла. Весь день я был как на иголках. В 16:10 Марина позвонила и сказала, что будет у главного в кабинете в 17:45. Это хорошо, так как секретарша работает до 16:00 и, следовательно, в приёмной никого не будет. Я весь дрожа от ожидания измены жены, засобирался в больницу. Ровно в 17:45 я поднимался по лестнице на четвертый этаж больницы, где был кабинет главврача.\n\nВ больнице было тихо, так как все уже разошлись по домам. Я подошел к двери приемной и тихонько приоткрыв дверь, заглянул в приёмную. В приёмной не было никого, было темно (была зима и темнело рано), а дверь в кабинет главного была закрыта, но не плотно. Из кабинета пробивался тусклый свет — похоже было, что горела настольная лампа. Это было мне на руку.\n\nЯ осторожно подкрался к двери главного и услышал голос жены:«Сергей, не надо, пожалуйста! Муж..., муж... не надо, прошуууу!!! Оооооох, нееет, неееет, ... потихонькууу, оооо... дааааа, дааа, тааак, таааак, дай... я его сама... вытащу... огооо, он огромный...ооох ты меня порвёшь, я боюсь, мне страааа... Дддаааа!» и я услышал чмоканье. Они целовались. Я тихо потянул дверь на себя и она беззвучно приоткрылась. Сергей и Марина стояли боком ко мне. Они слились в страстном поцелуе. Их руки шарили по телу друг друга.\n\nГлавврач стоял уже со спущен ыми штанами и трусами. Руками он задрал платье моей жены до пояса и стягивал с неё трусики. А Марина в этот момент левой рукой дрочила его член. Член и правда был огромен. Сергей, стянув трусики жены до колен, сунул руку ей между ног и, видимо, погрузил пальцы ей во влагалище, так как Маринка вся затряслась, застонала, её ноги вдруг резко подкосились и она опустилась перед Сергеем на колени.\n\nЕё рот оказался рядом с его членом, его ладонь легла на её затылок и он надавил на голову Маринки так, что головка члена коснулась её губ, рот её раскрылся и член стал погружаться в рот моей жены. Сергей закрыл глаза:«Как же красивааа! Ооооо, суууучка, давно на тебя стоит! Ты... ты... прелесть, сладкая женщина... я сегодня тебя отдеру как сучку!!! Теки, теки сильнее, истекай своими соками, готовь свою дырочку хорошо, потому что продеру тебя так, что домой ты сама не сможешь идти.\n\nДо матки проебу, ооох... как же ты меня возбуждаешь... бляяяядь, как хорошо... соси, соси его сильнее... Член Сергея погружался в рот жены всё глубже и глубже, но вошёл он чуть больше, чем наполовину и, похоже упёрся ей в гланды, так как Маринка подавилась и тут же ссыканула на пол. Она ойкнула смущённо, повернула голову в сторону двери, видимо выискивая меня, но, думаю, меня не было видно, так как в приёмной было темно.\n\nСергей сказал что всё нормально и он будет так её сейчас чпокать, что обмочится она ещё не раз сегодня. Марина застонала, продолжая сосать член главного и тут Сергей, похоже не в силах больше сдерживать натиск язычка моей жены, резким движением поднял её с пола и положил на стол спиной боком ко мне. Маринка тут же подняла ноги на стол и Сергей стянул с неё трусики совсем и бросил их на пол.\n\nОн подтащил Марину к краю стола так, что её задница оказалась у края, забросил её ноги себе на плечи и, направив головку в дырочку жены одним рывком всадил своего монстра. Раздался вопль моей жены и тут я от возбуждения кончил прямо в трусы. Сергей стал сначала медленно, затем быстрее, быстре е долбить влагалище и тут Марина запричитала: \"Ммммаммочкиии... мммамочкии... ойёёёйй... ойёёёй... ёёб... ёб... ооооохх... ах, ах, ах!!!». С каждым ударом лобка об лобок из Маринки на выдохе вырывалось очередное «Ааах!».\n\nОт вида ебущейся жены, наблюдая как ей хорошо, как она кончает у меня опять встал. Сергей снизил темп, давая партнёрше возможность отдышаться, медленно вводя член в её тело, но через пару минут опять стал долбить дырочку бешеным темпом. Маринка опять закричала, подбрасывая свой зад навстречу телу мужчины и я снова услышал как зажурчала моча моей любимой — она опять ссыканула.\n\nСергей не остановился, а стал ебать её ещё яростнее и тут с Мариной что то произошло — её тело вдруг сильно задрожало, затряслось как в судорогах и она стала кончать подряд несколько раз. Сергей резко выдернул член из влагалища Маринки, так же резко, мне даже показалось грубо перевернул её на столе на живот, оставив её лежать грудями на столе, а ступни её ног были на полу, от чего Маринкин зад оказался напротив члена врача.\n\nСергей положил на её ягодицы ладони, раздвинул их и, прицелившись, вошёл в её влагалище теперь уже сзади. Снова раздался вопль жены и она, похоже, отключилась, но Сергей не замечая ничего, продолжал долбить Маринкину письку. Он долго не останавливался, минут тридцать или больше и она пришла в себя. Она снова стала подбрасывать свой зад, стонать, дрожать, кричать...\n\nТут я вдруг услышал в коридоре приближающиеся шаги. Мне пришлось быстро спрятаться под стол секретарши и тут же дверь в приёмной открылась, кто то уверенными шагами стремительно протопал к кабинету главврача и вошёл в кабинет, оставив дверь открытой. Я тут же услышал как Марина вскрикнула, но раздался знакомый голос мужчины:«Ааах как я вовремя!!! Мариночка, умничка какая!\n\nВсё правильно сделала, что согласилась дать Серёге! Он ёбарь знатный — ещё ни одной неудовлетворённой женщины от него не ушло!!! Ни разу не пожалеешь! Ты дружи с нами и всё у тебя будет ОК! А ты красивая не только внешне! Тело у тебя классное какое! Да ты не бойся меня, продолжай, отдавайся ему по полной, а там и я подключусь!\n\nДавайте я вам помогу, сниму с тебя платье, хочу всю тебя увидеть, грудки твои потрогать, помять, поцеловать...». Я тихонько вылез из под стола и снова подошёл к открытой двери. Взору моему открылся очень возбуждающий пейзаж — Сергей яростно долбил мою жену сзади, рядом стоял снабженец и стягивал с себя брюки с трусами.\n\nМаринка попыталась воспротивиться, но её крепко держал Сергей, не давая даже пошевелиться. Видимо, поняв, что ей уже не вырваться, Маринка снова отдалась чувствам и застонала. «Вот и молодец!»,—произнёс уже совсем раздевшийся Михаил (снабженец) и потянул с Маринки платье через голову. «Ооо, да ты без лифчика пришла! Хорошая девочка какая! Давай ка моего зверя тебе на язычок присуну, а потом мы с Серегой поменяемся! Очень хочу по матке тебе постучать!\n\nПосле нас двоих ты мужу неделю не сможешь давать! Открой ка ротик свой прелестный, отсоси моего!»,— и направил свой член, который был как близнец с членом главного, в рот моей жене. И вот уже она страстно сосёт член Михаила. Я снова почувствовал прилив спермы и, не в силах сдержаться, снова кончил в трусы. В этой позе мужчины драли Маринку минут тридцать, а затем поменялись местами и вот уже Михаил засаживает ей во влагалище.\n\nПрошло ещё примерно 20—30 минут. Михаил вытащил член из жены и, не дав ей опомниться, резко ввёл член ей между ягодиц. Маринка громко заорала, видимо и от неожиданности, и от боли. Миша стал быстро-быстро долбить её в задницу, но уже минут через десять замычал, зарычал, вдавил свой член до упора в задницу жены и стал громко кончать. Стал кончать в её ротик и Сергей. Марина затряслась мелкой мелкой дрожью и оргазмы накрыли её.\n\nЯ увидел и услышал, что Марина заплакала и даже зарыдала:«Мамочки мои, как мне хорошо! Я просто улетаю как мне класснооо! Я ещё хочу и ещё и ещё! Хочу вас всю ночь! Хочу кончать, кончать, кончаааать и кончааать под вами!!! Ооох бляяяядь, как же хорошоооо! Я рыдаю от счастья! Я счастливаааа! Хочууу, хочууу, хочууу... Не уходите! Давайте до утра будем вместееее! Пожалуйстаааа!!! Не оставляйте меня!!!», — плакала она. Я был в шоке!\n\nВот так подложил жену. Слеза и у меня упала. В общем, отдохнув немного и почувствовав, что они опять готовы, мужчины отодрали мою дорогую ещё по разу во все дырочки. Долбили они её часа два и так продрали, что Марина встала, шатаясь, её ноги подкосились и она чуть не упала, но мужики успели подхватить её под мышки и отнесли голую на диван. Сергей присел рядом с Мариной и, целуя её лицо, стал успокаивать, обещая, что до утра они будут с ней, а в дальнейшем их секс станет регулярным. Марина снова заплакала.\n\nЯ смотрел на эту голую троицу дрожа от возбуждения. Мне очень хотелось войти и присоединиться, но я нашёл в себе силы не появляться! Более того, я повернулся, незаметно вышел из приёмной и направился домой. Слёзы душили меня. Оказалось, что измена для меня болезненна, но было ещё и чувство очень приятное, возбуждающее. Я шёл домой, успокаивая себя тем, что в дальнейшем мы будем трахать жену втроём. Марина приползла домой под утро еле шевеля ногами, держась за стенку. Её шатало, колени подкашивались, но лицо... оно просто сиял о от счастья!!!  "},{"type":0,"text":"Однажды на работе"},{"type":1,"text":"Автор: Voltrem\nКатегория: Служебный роман "},{"type":1,"text":"Это было очень давно, ещё в прошлом веке, когда герои были молоды, правда, уже не одни, и работали в небольшой типографии, выпускавшей самую разную печатную продукцию. Работников было немного, в типографии работали одни мужчины, в крошечном офисе из трёх комнат и кабинета только женщины и Андрей Иванович стал исключением, очень приятным для прекрасной половины! Он, правда, не любил, когда его называли по отчеству, но женщины настояли на этом, заметив, что такое будет недолго, но для уважения надо, естественно, не начинать с фамильярности и не на «ты», всё со временем, всё со временем, заметил коллектив с улыбкой.\n\nАндрей не возражал, конечно, но его сразу привлекла Наталья Владимировна, невысокая, слегка полноватая шатенка с волосами, собранными в пучок на затылке, что придавало ей вид заправской училки. У нё была очень неплохая фигура, особенно небольшой крепкий зад, который очень заметно раскачивался при ходьбе, и хорошие ножки с небольшими ступнями. Наталья всегда ходила в туфлях на шпильке и это ещё больше привлекало внимание Андрея.\n\nЕё стол был напротив, а сзади сидела Анна Николаевна, тоже весьма приятная женщина, но Андрей не мог сравнить её с Натальей, уже на третий день работы он, глядя на её ноги, уже вовсю стал представлять, как тискает и мнёт эту женщину, задрав платье, а она, вся дрожа, лезет ему в джинсы…несомненно, коллега замечала заинтересованный взгляд мужчины и порой слегка задирала словно нечаянно подол либо слегка раздвигала ножки, отчего член у Андрея набухал и возникающие мысли уже совсем отвлекали от работы! Так продолжалось пару недель, когда все перешли на «ты» и особо никто друг друга нестеснялся, в ход пошли даже не очень приличные анекдоты!\n\nАндрей никак не мог избавиться от вожделения к Наталье и похоже чувства были взаимны, оставалось только перейти всё утончающуюся грань в отношениях, которую помог перейти случай. Начальник к концу работы принёс срочную работу, был повод остаться, все ушли ровно в 17, но Наталья осталась, никто этого не заметил, здание, где располагался офис фирмочки быстро опустел, наступила тишина.\n\n- Ты не будешь против?-спросила Наталья, — я не долго…есть повод доделать мелочёвку, а одной как-то неохота…\n\n- Да ради Бога! я очень рад!-честно признался Андрей.- Будет повод проводить тебя до остановки!\n\nНаталья согласно кивнула головой.\n\n-Очень кстати, — сказала она, — я перерыв сбегала в магазин, вот и поможешь!\n\n- Прекрасно!\n\nОни занялись своими делами, обмениваясь изредка малозначительными фразами, когда Наталье понадобилось найти какую-то папку в шкафу, возможно, это была видимость, неизвестно, но, когда она проходила мимо стола Андрея, то слегка приостановилась и Андрей совершенно непроизвольно привлёк женщину к себе! Наталья не проронила ни слова, но тело её как-то странно обмякло, словно давало сигнал к дальнейшим действиям. Её грудь была на уровне глаз Андрея и он, ощутив манящий запах чужой женщины, задрал кофточку, а следом и лифчик, оголив небольшие манящие сисечки!\n\n-Какие классные у тебя груди!-выдохнул Андрей, прильнув к соску губами.\n\n-Сейчас это грушки!-усмехнулась Наталья, — вот раньше…\n\nНо Андрею было не до воспоминаний женщины перед ним, он жадно целовал груди Натальи, слыша её участившееся дыхание, его руки блуждали по её телу, затем проникли под юбку, он встал и, обхватив её зад, стал тискать его, сжимая ещё упругие ягодицы!\n\n- Сумасшедший…-как-то одобрительно прошептала Наталья, — ты не забыл где мы, Андрюша?\n\n- Нннет…-выдавил Андрей, — сейчас бы диванчик…\n\n- Ты так хочешь?-спросила Наталья.\n\n-Конечно!-признался Андрей, — я как тебя увидел, уже захотел…\n\n-Я тоже!-призналась Наталья в ответ. Она обвила шею Андрея, прижавшись к нему и с удовольствием ощутила, как мужские руки блуждают по её телу, подбираясь к самому сокровенному между её бёдер. Она была готова уже на всё, но разум всё-же был выше чувств.\n\n- Как хорошо, — прошептала Наталья, — я вся твоя…но только не здесь, Андрюша!\n\n- Я уже не могу…-Андрей потянулся к ширинке джинсов, ощущая, как его член, встав, просится на волю. Наталья тоже почувствовала, как что-то упёрлось ей в живот.\n\n- Давай я тебе помогу, хочешь, я его поцелую?\n\n-Не откажусь…\n\nНаталья, задрав подол до спущенных трусиков, присела на корточки. Грудь её была оголена и член Андрея, вырвавшись волю, упёрся ей в левый сосок.\n\n-Как интересно…-Наталья слегка соснула красную головку и, подняв лицо шепнула: -Кончишь мне в рот, хорошо?\n\nАндрей не верил своим ушам, то, чего он никак не мог добиться от жены уже сколько лет, могло осуществиться прямо сейчас. Он опустил руку на затылок Натальи слегка надавил на него, с вожделением ощутив, как твёрдый член вошёл между горячих губ во влажный рот. Наталья явно знала, как надо делать минет, она жадно сосала, двигая головой, затем отодвигалась и языком облизывала головку, проходила по стволу и вновь забирала достоинство в рот, забирая его всё ближе и ближе к яичкам.\n\nАндрей уже не контролировал себя, он лишь наслаждался видом сидящей на корточках полуголой женщины и мечтал о том, чтобы это волшебство продолжалось, как можно дольше…Они не знали, сколько прошло времени-пять…десять…минут, наталье хотелось, чтобы этот член, который она сосала, вошёл в её истекающую влагой щель, а мужские руки задрали ей ножки, как можно выше!\n\n-Оооо- горячая сперма залила ей рот, Наталья поспешно стала глотать её, чтобы не захлебнуться и Андрей чуть не упал, ощутив, как стали ватными ноги…\n\n-Тебе было хорошо?-спросила она шёпотом.\n\n-Да…очень…-признался Андрей. И это было правдой.\n\nОн помог подняться ей на ноги и они посмотрели друг на друга. На губах Натальи были капельки спермы и, глядя друг на друга, они ещё даже не догадывались, сколько последует встреч и сколько ещё раз член Андрея будет входить в её рот, пока Наталья не станет заглатывать его целиком…И не только в рот!\n\nВсё было впереди! "}],"date":1645441677525}