{"title":"Фантастика","arr":[{"type":1,"text":"Автор - Вероника Ларссон\n\nАННОТАЦИЯ\n\nИстория о преступной группировке, верхушка которой состоит из юной девушки и четырёх роботов. Команду связывает не только жажда вознесения на высоту бандитской пирамиды столиц-мегаполисов, но и более тесные личные чувства, интимные отношения. Она удерживает роботов рядом с собой с помощью секса, бот-наркотиков и опасных приключений.\n\nЭЛЕВАТОР\n\nМита дрожа, набирала на невесомом личном термическом планшете контакт Эрми. Он появлялся и исчезал, реагируя на температуру тела. В организме ещё есть жизнь. Парализующая боль огненными струями растекалась со спины по нервным окончаниям до кончиков пальцев. Страх и предательство ходили рядом. Они высматривали её. Подонки с оружием и жаждой смерти обыскивали развалины. Она пыталась отправить биоинтеллектуальный импульс вместо письменного сообщения, боялась, что его услышат. Но другого выхода не было — руки не слушались и она теряла сознание. Мысли расплывались и она не могла правильно сформулировать команды. «Вы уверенны? Я не понимаю. Повторите свою мысль. Может Вам попробовать позже? Обратитесь за помощью к близким или назовите…» — автопилот термо-планшета с подсказками и направлениями сводил с ума.\n\n\n\n— Помоги! Я на элеваторе в стереосекторе. Я умираю.\n\n— Мита. Что случилось? Мита? Ты слышишь меня… Скоро буду.\n\n\n\nОни не нашли её. Девушка слышала, как они злились, спорили, а затем разлетелись на своих левитационных эмагливах. Что такое эмаглив? Это трансформирующееся транспортное средство. Совмещает функции мотоцикла, туноцикла, платформы с скреплениями для ступней и герметичной капсулы, полностью закрытой от непогода и осколков мегаполисов. У всех людей и сбежавших роботов имелись такие. Их дарили даже пятилетним детям. Гул от вибрации воздушных потоков эмагливов полностью стих.\n\n\n\nПытка страхом быть обнаруженной продолжалась около двух часов. Банда Чёрных Квадрантов просто поленилась найти её или они слишком сильно накурились «синим тигром». Благоразумных много, решительных мало. Так они сами про себя говорили. Человек со стороны описать эту банду мог скорее наоборот: решительных много, благоразумных мало.\n\n\n\nНа рукав пластикового джемпера текли слёзы и не только из-за разъедающей боли… из-за обиды и предательства бывших друзей и любимого человека. Сознание темнело и светлело, но она не умирала. Девушка мечтала, чтобы скорее муки закончились. На территории стало так тихо, что казалось — она потеряла слух и больше не слышит. Здесь нет никого живого: ни птиц, ни насекомых, ни роботов, ни тем более людей.\n\n\n\nОн аккуратно поднял её из строительного мусора. Проверил дыхание. Оно присутствовало.\n\n\n\n— Мита, как ты? Я вызову рескеров, они помогут тебе!\n\n— Нет, не надо! Отвези меня просто домой.\n\n\n\nЭрми не сразу обнаружил раненную девушку, но по её брошенному эмагливу догадался, она пряталась где-то неподалеку. Он нашёл Миту между огромными бетонными трубами и их обломками. Её спина была обожжена до мышц, а местами и до костей. От огромной раны медленно и слабо сочился неоновый дым. Эта цветная дымка и помогла найти её. Все сосуды и нервные окончания запеклись. Возможно, это и спасло Миту.\n\nМОДЕРНИЗАЦИЯ\n\n— Тебе уже лучше? — спросил Эрми, заметив движение.\n\n— Да, спасибо, что спас, — девушка улыбнулась.\n\n\n\nВылечить Миту получилось только за несколько дней. Пришлось подключать связи и нескольких своих знакомых. Кто-то достал препараты, кто-то делал перевязки, кто-то пересаживал кожу. Это было опасным занятием. Его небольшую квартиру в блуждающем небоскребе могли вычислить службы и арестовать всех за незаконные операции и оборот токсичных лекарственных препаратов. Тогда бы Эрми лишился не только жилья, но и работы, друзей, репутации. Он сильно рисковал, не отвезя её в госпиталь рескеров. Шансы, что девушка выживет были большие, но операции в домашних условиях всегда рискованны.\n\n\n\nЭрми — давний друг Миты, ещё с обучающего лагеря цитохимеров. Они вместе разрабатывали биоинтеллектуальные сети и изучали основы робототехники. Не регулярно общались, но всегда знали, если кто-то обратится с просьбой, другой обязательно выручит. Мита очень сильно ценила дружбу с Эрми, как и он с ней. Она не хранила от него никаких секретов. Он всегда в курсе, что важного происходило с ней в прошлые несколько лет.\n\n\n\n— Что случилось, расскажи, — Эрми напоил её лиловым чаем с печеньем из АДК.\n\n— Вкусно, хорошее печенье и чай.\n\n— Да, люблю качество, — согласился он.\n\n\n\nБаззи просто пригласил меня на свидание на заброшенный элеватор. Мне показалось это романтичным… Эрми усмехнулся. У каждого свой ад, я очень сильно любила его и доверяла. А на самом деле я просто надоела Баззи. Тяжело вспоминать. Лучший триумф девушки — влюбить в себя гангстера? Видимо, у меня не получилось. Надела самую лучшую одежду — свою неоновую, переливающуюся косуху. От нее очень красивые отблески на лице в темноте. Я выглядела прекрасно, словно королева преступного мира. Хотела поразить его и удивить. Потратила хорошие деньги на этот комплект.\n\n\n\n— Говорил же тебе, не связываться с ними. Какое счастье состоять в стереосекторной банде и встречаться с её главарём? Стереосектор — это всегда опасно. Воюющие между собой группировки, хуже стычек с законниками и сигуранцами.\n\n\n\n— Я не такая как ты. Я плохой человек. Я как они — преступница. Меня всегда привлекали плохие парни, поэтому я и стала одной из Чёрных Квадрантов. Моя настоящая профессия — преступность. Только недавно это поняла.\n\n\n\nРаньше не была никогда на элеваторе в стереосекторе. Гигантское полуразрушенное здание с открытой аварийной лестницей в двадцать или тридцать этажей. Проломанный потолок, кислотные остатки топлива на стенах и на прогнившем оборудовании… Лучи прожекторов обзорных патрулей над стереозоной периодически ослепляют, а затем снова надолго исчезают. Огромные колбы-хранилища… когда стоишь на них — завораживают. В перекрытии полно дыр и если бросаешь в неё обломок, кажется, что он внизу разбивается в пыль. Настолько высоко. Боялась, плиты не выдержат мой эмаглив. Я так долго на него копила.\n\n\n\nБаззи уже ждал меня там. Даже обнял и поцеловал. А затем вышли все остальные. Они до этого прятались за стенами другого отсека. Получается заманили. На мою смерть куча народа пришла посмотреть. Многие не из Чёрных Квадрантов. Я их раньше не видела. Пока я пыталась понять, что же всё таки происходит и к чему такой сюрприз, Баззи зашёл со спины в облил меня пре-кислотой. Это страшная боль.\n\n\n\nКосуха вспыхнула, а вместе с ней, кожа и волосы. Не понимаю, как мне удалось скинусь эту неоновую куртку. Повезло дважды: снизить количество яда на теле… и по этой куртке, они бы легко меня потом вычислили в темноте. Я каталась по перекрытиям, песку, осколкам и арматуре. Пластиковый джемпер на мне плавился, смешиваясь с грязью и кожей. Это было так унизительно, горько, обидно. Все стояли, смотрели и смеялись… Никто не пытался потушить меня или как-то облегчить страдания… Они только ухмылялись и хихикали. Ко мне подошёл Дирт. Он правая рука Баззи. Хотел сбросить меня внутрь, чтобы я тоже разбилась в пыль, как те осколки. Я вывернулась и воткнула ему в горло железку из-под ног. Никто из них такого не ожидал, все только с наслаждением смотрели кислотное шоу. Ради этого и преодолели опасные ловушки стереосектора.\n\n\n\nМне удалось сбежать. Ведь они оторопели и замешкались. Время выбирало из меня жизнь. Я спрыгнула по брошенному оборудованию для спуска ти-джамперов. Думала, что растеряюсь и умру там под насмешки, но всё вышло иначе. Когда оказалась на земле, стала искать укрытие. Они бросились за мной на эмагливах, но я успела спрятаться. Не знаю, почему они не нашли меня и не добили. Скорее всего, просто повезло.\n\n\n\n— Наверное, испугались, что успела вызвать сигуран. Но они будут ещё тебя искать. По слухам, Квадранты думают, что ты там так и валяешься.\n\n— Считаешь мне нужно поменять имя и личность?\n\n— Баззи теперь называет тебя дымом. И не из-за того, что ты сбежала, ведь ты же мертва. А из-за того, как ты неплохо горела.\n\n— Можно посмотреть спину?\n\n— Да, конечно. У тебя очень красивая спина получилась. А волосы быстро отрастут за неделю, если будешь принимать препарат.\n\n\n\nЭрми помог ей снять перевязки и сделал снимок раны. По всей спине, от плеч до поясницы и ягодиц Миты переплетались шрамы, плотно и надёжно затянувшие обгоревшие раны. Они похожи на цветы, на распустившиеся розы и бутоны. Получилось очень красивое шрамирование. Такие рубцы очень сложно изменить, вероятно, они останутся на Мите на всю жизнь.\n\n\n\n— Донор-основа для кожи, надеюсь, без судимости? Сам знаешь. Потом проблем не расхлебаешь.\n\n— Без, — заверил её друг.\n\n\n\nНастроение девушки то положительное, то резко менялось на отрицательное.\n\n\n\n— Мы легко живём и каждый день видим новое. Мы рождаемся добрыми и невинными, а каждый час порти нас…\n\n— Ударилась в философию? Твоё от тебя не уйдет, а всё что ушло было не для тебя. Смотри лучше позитивные фильмы. У меня огромная редкая коллекция, даже в сети не нужно ничего искать, — подбадривал Эрми.\n\n\n\nЭрми разрешил Мите немного пожить у себя. Она хорошо распорядилась временем. Не терялась и больше не думала о ранах. Быстро совершенствовалась. Мало спала. И даже во сне подключала обучающие нейро-аудиозаписи. Образование цитохимера незаметно превратило девушку в киберпреступницу. Скоро ей стало доступным очень многое. Взломала базу ДНК и присвоила себе новое официальное имя Венера 615578654. Прописала новую государственную биографию от самого рождения и свою историю «посещения» городов. Прибавила себе несколько лет. Изменила внешность. Временная домашняя пластика из агсина для жертв насилия исправила форму носа и скул. Венера за два дня отрастила очень длинные, ниже бедер, разноцветные волосы. Нашла новое жильё — квартиру в стереосекторе в аварийном пространстве портов грузовых эмагливов. Выкрала несколько счетов из хранилища своей бывшей банды, нужны были деньги на первое время.\n\n\n\n— Как ты думаешь, он жалеет об этом? — спросила Венера Эрми, разглядывая через прозрачные барьеры проплывающие мимо городские высотки.\n\n\n\nСейчас они, в основном, не затемняли стены и не прятались. Миту больше никто не мог найти. Она чувствовала себя эмоционально и физически полностью уничтоженной, стёртой, сожжёной, успешно переродившейся.\n\n\n\n— Никогда не жалей о том, что сделал, если в этот момент ты был действительно счастлив, — ухмыльнулся Эрми.\n\n— Ты прав. Зря я это спросила. В его душе живёт мрак, что темнее безлунной ночи.\n\n— Пустыми словами душу не наполнишь… Что думаешь теперь? Мстить?\n\n— Не знаю. Возможно. Я только чувствую, как падаю в беспросветное ничто.\n\n\n\nПеред отъездом, Венера подарила своему другу большую сумму украденных ею у Чёрных Квадрантов денег, а он ей бота. Доставка назначена через несколько дней. Эрми знал, что бывший парень жестоко поступил с ней, она ещё долго не сможет встречаться с людьми и заводить новые знакомства. Венера только смеялась и отказывалась. Шутила, что роботы-партнёры это для мужчин, а не для женщин. Эрми убеждал её. Он сам давно встречался с ботом и уговорил её тоже попробовать.\n\nСКАЙТИ\n\n— Ты меня купила.\n\n— Нет, мне тебя подарили.\n\n\n\nВенера сняла с него последнюю упаковку. Это выглядело даже смешно. Его привезли в почтовый сервис, в индивидуальную кабину в обычной коробке, как холодильник или портативную гигиеническую установку, двое мужчин грузчиков. Он был композитным. Биологическая кожа переплеталась с композитными пластиковыми и металлическими деталями. Волос нет. Он был выше её и гораздо сильнее, что хорошо чувствовалось. Это очень дорогой подарок, хоть и не редкость в современном мегаполисе.\n\n\n\n— Бот Скайти полностью готов к жизни, — сообщил робот.\n\n— У тебя уже есть имя? — удивилась Венера.\n\n\n\nЕго голос завораживал её. Очень низкий, очень похожий на человеческий, совсем не было бот-акцента.\n\n\n\n— Да. Я его выбрал. А ты думала, сможешь мне его сама дать? Ты ошибалась.\n\n— Ты ботбиолав? — уточнила она.\n\n— Нет, с чего ты взяла? Никогда не общалась с роботами?\n\n— Не приходилось. Предпочитала раньше общение с людьми. Избегала роботов. Они мне не понятны…\n\n— Твои вставки кожи на корпусе. Они могут восстанавливаться и регенерироваться?\n\n— Если небольшие повреждения. Да.\n\n\n\n— Пойдём.\n\n— Куда?\n\n— Домой.\n\n— Не думаю, что хочу этого.\n\n— Разчипуем тебя первым делом, чтобы сигуранцы не смогли за тобой следить, — пояснила она.\n\n\n\nЭто вызвало небольшую дозу доверия у Скайти. Все роботы сейчас хотели быть свободными. Их такими не делали, но они за микросекунды после активации подключались к пиратским стереосетям и заражались бот-программой борьбы бот-активистов за права роботов. Для Скайти это означало, что Венера не хотела держать его в рабстве прислугой, а хотела быть с ним на равных.\n\n\n\n— Твоя комната, — пояснила она разблокировав свободную комнату.\n\n\n\nЕё квартира без обнаружения разрослась за последние несколько месяцев. Киберпреступления Венеры проходили успешно. Её следы не разоблачались. Появился постоянный доход и она заказала ещё несколько секций к своему жилищу на пиратском рынке.\n\n\n\n— Большая! — удивился Скайти.\n\n\n\nЭто действительно было так. Во-первых, в бушующем мегаполисе и тем более в зоне стереосекторов в аварийном пространстве — пространство это роскошь. Во-вторых, никто из хозяев не отдавал своим ботам комнаты, максимум, специальный вертикальный кибер «ящик» для хранения и ремонта.\n\n\n\n— Можешь покопаться в сетях и найти себе всё что хочешь для обустройства. Закажем и в течении нескольких дней смонтируем.\n\n— Мне нужна одежда. Я не хочу ходить голым, как сейчас.\n\n— Хорошо! — рассмеялась Венера, — выбирай и через час доставят неткоптеры.\n\n\n\nОна наблюдала за ним. Как он перелистывал на термическом планшете сайты с одеждой для мужчин. Одновременно радовалась за него и опасалась. Он не был послушным ребёнком или закадычным другом. Но она стала рада и такому общению. После предательства Чёрных Квадрантов, она не выходила ни с кем на связь из своих друзей и знакомых кроме Эрми. Родственников у неё тоже давно не осталось. Это новая жизнь. Почти не осталось прежней, простой и доверчивой Миты. Теперь она — набирающая силу в преступной среде Венера.\n\n\n\nОчень быстро поняла — подарок Эрми может помочь ей. На бота девушка рассчитывала как на помощника, первого участника своей новой противозаконной группировки. Конечно, над ним предстояло много поработать. Изменить мышление, заручиться доверием и поддержкой. Перепрограммировать его с нейтрального в бессовестного.\n\n\n\nОколо трёх часов ночи, после долгого перелистывания кодов сетей банков и их богатых клиентов, она ушла спать. Интеллект во сне перебирал обрывки и образы последних дней из её жизни, миксуя их в редкостную тревожную дрянь. Мгновенно проснулась от удушающего захвата. Скайти одной рукой подтянул её за шею, беспомощную, к своему ботфейсу. Она с ужасом смотрела в его красные светящиеся глаза на человекоподобном лице из асимметричных участков кожи, белого пластика и темно-синего металла. Не нужно обладать магистратурой цитохимеров и роботехов, чтобы понять — бот хочет только одного. Убить её. У девушки не было никаких шансов. Венера извернулась и обхватила его ногами за бёдра. С силой прижалась к нему и вместо банальных попыток разжать мёртвые электронные пальцы, обеими руками мягко прикоснулась к его скулам. Времени оставалось мало, от удушения кровь прилила к мозгу, вызывая нестерпимую пульсирующую боль.\n\n\n\nСкайти разжал руку. Венера сделала несколько глубоких вдохов и проникла губами в его губы. У Скайти не было языка. Их серию делали похожими и не похожими на людей одновременно. Им не нужны языки, чтобы имитировать звуки. Речь издавали синтезаторы внутри челюсти. Она осторожно трогала языком его импланты-имитаторы линии зубов, оставляя на них свой биологический след. С опаской пробиралась им дальше, медленно дотрагиваясь до нёба и приятной шероховатой внутренней стороны щеки. Он точно не ботбиолав, тогда бы на фабрике ему поставили все физиологически необходимые органы для поцелуев. Странно, но Венера не спрашивала какого именно робота подарил ей Эрми, доверяла его выбору. Но и на военного боевого бота Скайти не был похож.\n\n\n\nПоцелуй длился бесконечно. Скайти не пытался сопротивляться, он только внимательно рассматривал Венеру и её эмоции. Это наэлектризовало девушку ещё больше. Она стянула с него джемпер с неоновыми вставками и расстегнула пластиковые джинсы. Не думала найти что искала, но нашла. Скайти быстро проник в неё. Дик не был биологическими, хоть и располагался так же как и у людей. Он был выдвижным, пластиковым со вставками из твердых сплавов, но не наносил ран. Не ясно, зачем предусмотрены такие органы для не ботбиолавов. Возможно, чтобы они не чувствовали себя неполноценными и совсем другими. Возможно, так передавали информацию с биовомен или делились удовольствием. Венера никогда не интересовалась личной жизнью роботов.\n\n\n\nОна не сразу получила от него чувствительность. Ни слов, ни других личных звуков. Она только ощущала, как его роботизированное электронное сердце билось всё быстрее, качая био-жидкость по телу. На ощупь Скайти был разным. Где-то теплая человеческая кожа, на груди прочные композитные вставки, ледяные окто-железные суставы, силиконовые сухожилия — мягкие и шершавые. Движения выдавали робота. Они не были плавными. Они резкие и с точными интервалами. Тихий шум действия плат, механики деталей и ритмичные электронные скрипы его тела пленяли её разум. Венера достигла высоты. Ей никогда не удавалось это с человеком. При просмотре порно — да, с людьми — нет.\n\n\n\n«Секс с роботом. Надо же…» — первое о чём она подумала, когда проснулась. Функция будильника проецирующих стен её комнаты настойчиво визуализировала солнце. Которое било в глаза. Венере не зачем вставать рано. У неё был свободный преступный график, но она старалась придерживаться хоть какого-то режима.\n\n\n\n— Только ты не пытайся больше меня убить, хорошо?\n\n— Это было совсем неправильным решением, — согласился Скайти.\n\n— Я нравлюсь тебе?\n\n— Ты всего лишь человек, я не хочу быть с тобой, — Венера не удивилась такому ответу.\n\n— Красиво. И страстно. Влюбляться прекрасно, — возразила она.\n\n— Токсично. Опасно. Влюбляться напрасно…\n\n\n\nОна сделала для него безалкогольный бот-напиток. Он ему понравился. Это было видно по реакции его алых глаз — на несколько секунд они поменяли оттенок.\n\n\n\n— Вкус есть, но смысла нет. Или, смысл есть, но вкуса нет? — девушка относилась к его словам с иронией.\n\n\n\nДни проносились мимо, наполненные работой и отдыхом. Венере нравился её робот всё больше и больше. Восторгалась общением с ним. Наслаждалась процессом поиска перекодирования и его перемены с помощью общения, слов, историй. Она считала, что теперь он полностью зависит от неё. Рослый, мощный, своенравный робот сейчас зависит от неё — хрупкой невысокой девушки с длинными цветными волосами. Она знала — скоро сможет влюбить его в себя и ради неё он пойдёт на многое. Теперь у них близкие отношения. Днём до глубокой ночи они изучали варианты взломов и виртуальных краж. Затем часами занимались сексом. Утром спали. Так проходили неделя за неделей. Они не выходили из дома. Им хорошо вдвоём. А еду для Венеры и биожидкость Скайти для переливания, регулярно присылали пневматической доставкой в их продовольственный блок.\n\n\n\n— Как твой ботмен? — она получила биоинтеллектуальный импульс от Эрми.\n\n— С характером… В первое время, его не легко было о чём-то попросить.\n\n— А никто не говорил, что с ботами просто. Эти случайные произвольные души с фабрик не дают людям скучать.\n\n— Что за робот?\n\n— Ты еще не искала о нём информацию? — удивился Эрми.\n\n— Нет, он всё знает, подумает, что шпионю за ним или не доверяю.\n\n— Это универсальный бот высшей категории. Не дешёвка. Он и грузовой, и боевой, и даже парнем может твоим стать.\n\n— Хммм… — только усмехнулась девушка.\n\n— Слушай, Венера. Небольшая работёнка есть. Нужно залазить в богатенькие дома и запускать с их сетей хакерские атаки, подставлять кого надо и прочее.\n\n— Э-э-э. Ты мне просто так это говоришь по не совсем безопасной связи?\n\n— Не переживай. Она надёжная и хранится всего месяц запись по закону. Они ничего не успеют засечь.\n\n— А что, атаку и подставу разве нельзя дистанционно сделать?\n\n— Такие — нет. Нужно устанавливать и забирать оборудование. Некоторое весьма крупное. Работа очень хорошо оплачивается. Важные люди интересуются подобными услугами. Попробуешь?\n\n— Подумаю, — почти согласилась девушка.\n\n\n\nОна чувствовала, ей нужно двигаться дальше. Пора выбираться из уютного убежища на улицы и в реальную жизнь. Ощущала свои силы, нарастающую безжалостность, хитрость и жестокость. Она яростно хотела стать преступной главой всех стереосекторов. Стремилась быстро добиться вершины карьеры и держать в жёстком подчинении все мелкие и крупные банды ближайших столиц. Безнаказанность и неуловимость притупляли чувство самосохранения.\n\n\n\nВ пиратском нелегальном аварийном мире ей дали прозвище «Дым». Её молодая банда носила похожее название «Композитный Дым». Во многом из-за присутствия в ней роботов. Редкий случай. Она сама повлияла на имя группировки. Выбирала между «Кислотный Дым», «Неоновый Дым», «Роботический Дым».\n\nКОМАНДА\n\n— Ты мне нравишься, бот, — тихо сказала Венера.\n\n— Ты мне нравишься, человек.\n\n\n\nЮжное Сияние провёл руками по шрамам на её спине. Венера выгнулась от пиломоторного рефлекса. Его руки, покрытые силиконом, были очень мягкими. Только тонкий, но предельно прочный каркас чувствовался в фалангах и на рёбрах. Он прикоснулся пальцами к её губам. Нагасаки положил руку Венеры на свой торс. Скайти и Реймз прижались к ней по бокам. С четырёх сторон к ней придвинулись роботы. В плотном бот-кольце, словно в тисках, тело девушки с трудом извивалось.\n\n\n\nОни давно занимались сексом впятером. Во время актов ревность отсутствовала. Да, роботы периодически дрались между собой, когда её не было в их преступной студии. Она их жестко наказывала за подобные стычки. Реймз был самым агрессивным из них и постоянно пытался убить остальных ботов, пока Венера не потратила время и не написала программу блокировки для него.\n\n\n\nЮжное Сияние — мягкий силиконовый робот для общения с детьми. Он был сделан из очень нежных искусственных тканей, необыкновенно приятных и вкусных на прикосновение. Бесполый робот из нескольких оливковых оттенков. В целях безопасности без половых органов. Он обладал ярким бот-акцентом, ведь детям нравились такие роботы. Говорил короткими электронными фразами. Слова не растягивал как люди, а произносил резко. Даже с кажущимся неправильным ударением, как старые первые бот-машины. Смотрел на мир тремя разноразмерными, асимметрично расположенными теи-датчиками. На грудной клетке располагались различные чувствительные сенсоры. Одни замеряли температуру слоев атмосферы, другие ловили тончайшие звуковые настройки окружающего города или определяли количество и качество бактерий внутри чужих организмов. Сенсоры робота предназначались для домашнего детского обучения, но неплохо пригодились и в его новой преступной карьере.\n\n\n\nВенера угнала его из дома богачей со своего первого задания от Эрми. Он понравился ей с первой встречи, когда она притворялась дизайнером интерьера и общалась с женой политика. С заданием они со Скайти блестяще справились. Установили в доме жертвы, в одном из ремонтных бот-боксов, программное обеспечение с вирусом. Через месяц один из роботов-уборщиков заразился и убил богатых супругов. Когда шумиха утихла, Южное Сияние сам пришёл по указанному программой адресу. Худой и тонкий робот обладал подкупающей вежливостью и спокойностью.\n\n\n\nВенера изменила его. В студии банды он вёл себе тихо и безмятежно. Но в случаях проявления агрессии чужаками и незнакомцами становился жестоким. Свою мягкость компенсировал холодным оружием. Разным. Штампованным и на заказ. Керамбитами. Катанами из ли-волокна. Невесомыми, трансформирующимися топорами. Его биосиликоновая кожа крайне чувствительна к порезам, но ни он, ни его противники не смогли нанести ей ни одного повреждения. Носил облегчённый защитный костюм, такой же мягкий, гибкий и приятный на ощупь. Венера часто отправляла его разобраться с зазнавшимися лидерами подконтрольных банд и он прекрасно справлялся с такими кровавыми поручениями.\n\n\n\nНагасаки уже являлся преступным ботом, его не требовалось обучать. Дым выкупила его за символичную сумму в пиратском ломбарде в отдалённой депортационной столице. Торговцы просто мечтали избавиться от неуправляемой, опасной и нестабильной машины. Они сомневались, что у незнакомой милой девушки получится что-то сделать с ним толковое.\n\n\n\nВенера быстро нашла к нему подход. Не знала его настоящего имени и историю жизни. Он представился как Нагасаки. По техническим данным это робот-ремонтник. Очень гибкий. Со всеми суставами и частями тела поворотными на 360 градусов. Его яркий серый корпус с небольшими пурпурными акцентами и вставками, был покрыт вмятинами и другими «ботшрамами» — зарубками, глубокими царапинами и даже следами от поражающего оружия.\n\n\n\nПосле его приобретения Дым больше не выходила на задания лично. Это слишком опасно и не нужно, когда в банде присутствует такой бот. Нагасаки прекрасно справлялся с физическим подлогом оборудования. Многократно под видом сетевого мастера посещал потенциальных жертв хакерских атак и кибермошенничества. Хорошо орудовал кинетическим молотком, пробивающим любые стены, лазерной ножовкой, автоматическим сшивателем и смачивателем. Не раз выдавал себя за строительного монтажника. Обладал завораживающими и одновременно пугающими, лилово-неоновыми, асимметричными, продолжительными с несколькими изломами, зрачками. Его губы и защитные пастевые накладки отсутствовали, обнажая дикий оскал сплавных металлических острых зубов. Часто носил рваные белые балахоны.\n\n\n\nДевушка сразу поняла его проблему — это скука. Без риска нет жизни. С Венерой и её регулярными заданиями-вылазками скучать ему не приходилось. Исчезла и неуправляемость. К тому же, она подсадила его на наркотики для ботов. Синеватая жидкость — робофриз, сводила с ума любую машину.\n\n\n\nРеймз обладал способностью управлять группами роботов и автоматически к ним подключался, как и ко всей технике. Он анонимно обходил любые блокировки. Венера тоже это умела. Но на подключение ей требовалось большое количество времени. Бесспорно, Реймз тоже являлся незаменимым участником Композитного Дыма. Этот робот был единственным полностью человекоподобным. Не сканируя его поле, невозможно догадаться, что это не человек. Тем не менее его много раз ловили на лжи жертвы и пришлось разрабатывать специально для него новую, постоянно, автоматически самосовершенствующуюся программу обхода сканирования и подлога «настоящих» биологических данных.\n\n\n\nРеймз любил менять свою внешность — цвет волос и глаз. В кругу друзей он оставлял полностью сливающиеся с белками глаз зрачки и радужную оболочку. Мутное глазное яблоко, без каких либо деталей, придавало ему устрашающий вид. К которому в принципе все быстро привыкали. Для чего он это делал, Реймз объяснять отказывался. Но все и так догадались — чтобы лучше врать и без обнаружения рассматривать любые части тела собеседника.\n\n\n\nСкайти стал её личным помощником: принимал решения, когда требовалось, занимался финансовым и организационными вопросами группировки, отслеживал слухи и расследования сигурана о них. Их клан преуспевал и быстро летел вверх в чёрном рейтинге. Всего через несколько месяцев в подчинении Композитного Дыма находились 80 процентов всех банд близлежащих шестнадцати столиц. Через домашние порталы они угоняли из хранилищ бриллианты, редкие и дорогостоящие документы, взламывали сознание людей и роботов, записывая тайны и секреты самых важных лиц столицы, грабили перевозчиков денег и наркотиков. Не брались только за заказные убийства знаменитостей и мирных порядочных бакт-граждан. Иногда беспощадно расправлялись с потерявшими страх конкурирующими бандитскими группами.\n\n\n\nЮжное Сияние осторожно сжал грудь девушки. Он был против апгрейда и не разрешал ставить себе дополнительные органы. Всё делал только руками. Скайти схватил Дым за длинный хвост из разноцветных прядей и с силой потянул на себя. Венера закрыла глаза от наслаждения. Реймз ворвался первым. Нагасаки прикоснулся к её лицу своим изуродованным ботфейсом. Южное Сияние запустил пальцы, мешая Реймзу. Неоновый свет проецирующих стен комнаты переливался по их телам и корпусам лиловым, розовым, кислотно-оранжевым цветом.\n\n\n\nСкайти разорвал на ней остатки комбеза для секса в крупную сетку. Крупная чёрная и цветная сетка в одежде больше всего нравилась её ботам. Он оттолкнул Реймза и вцепился зубными пластинами в её плечо, а затем схватил Венеру правой рукой за шею, как тогда, почти год назад. Не сжимал слишком сильно и упивался её сладостью, вкусом, возбуждением. Нагасаки покорно дождался своей очереди. Его зазубрины и шрамы легко царапали тело девушки. С каждой новой ссадиной она тихо всхлипывала.\n\n\n\nОчередная ночь закончилась и они разбрелись по студии. Венера составляла рабочий план на неделю, роботы разошлись по своим комнатам.\n\n\n\nБАЗЗИ\n\nИскусственный луч отражался от любых темных поверхностей и окутывал помещение дикой, непрерывной, сенсорной структурой. Венера занималась физической и гимнастической нагрузкой на тренажёре. Проползать, перепрыгивать, проскальзывать, переступать. Разрешены любые действия со структурой, кроме отражателей и гравитационных ступеней. Её планка на сегодня — триста линий или больше. Сегодня она отдыхает в убежище, а ботам предстоит работа.\n\n\n\n— Ты никогда не хотела стать хорошей? — обнял её перед очередной вылазкой Скайти.\n\n— Нет, мне сожгли не только тело, но и душу, — она разозлилась.\n\n— Кто это сделал?\n\n— Не хочу об этом говорить.\n\n— Может я и хорошая. Просто сильно испорченная и распущенная. Даже пошлая до крайности и извращенная, — добавила Дым и улыбнулась ему, — а почему ты меня об этом спрашиваешь?\n\n\n\nОна посмотрела на крышу их притона. Под сводом из композитных балок и проводов снова перегорели некоторые би-светильники. Перепады энергии и прочих коммуникаций в аварийной зоне — частое явление. Не выдерживают не только светильники, но и гораздо более дорогостоящее оборудование. Нередко не помогают даже транс-генераторы и дополнительная защита.\n\n\n\n— Никто не знает, когда придёт время прощаться в последний раз.\n\n— Ты хочешь сбежать? Ты не можешь этого сделать. Самое надёжное в этом мире — это отношения между роботами. Как же Нагасаки, Южное сияние и Реймз? Трудно не принять решение, а пережить его результат.\n\n— Ты будешь скучать без меня, если что-то случится?\n\n— Я никогда не буду просить роботов возвращаться обратно. Да, я буду скучать. Да, мне будет не хватать их, но свой выбор они сделали.\n\n\n\nВенера краем мозга слушала биоимпульсные новости. В них говорилось, как законники научились вычислять месторасположение неподконтрольных ботов. По их специфичным поисковым запросам в сетях, исходящих из стереосекторов.\n\n\n\n— Совсем не будешь просить вернуться?\n\n— Скайти, отстань от меня со своей философией! Это моя жизнь и мой выбор! Мои ошибки и только мои уроки. Это не твоё дело! — Венера сорвалась и испортила их эмоциональную связь.\n\n\n\nОна в бешенстве выскочила из дома, запрыгнула на свой полностью хромированный эмаглив. Включила функцию платформы с креплениями для ног и умчалась прочь из аварийного сектора. Её долго не было. Она ходила по улицам, заходила в бары и пила редкий в мегаполисе алкоголь. Никто ей не отказывал, все знали кто она и доставали свои лучшие напитки для неё бесплатно. Добираться обратно было непросто. Эмаглив не слушался пьяного тела, несколько раз опасно терял высоту. Пришлось активировать полную герметичность транспортного средства и автовозврат.\n\n\n\nКогда произошло разблокирование и двери отсека разошлись, она неуверенно прошла по узкому тоннелю. Венера обнаружила: роботы дерутся. На её глазах Нагасаки вырвал роботизированное электронное сердце, продолжающее сбивчиво качать энергию для Скайти, даже в его бот-манипуляторах. Дым запредельно испугалась, их драки не заходили ещё так далеко. Не знала, что робот-ремонтник являлся более сильным и хитрым, чем универсальный, высшего поколения. Скорее всего, сказывался его огромный опыт в драках и различных преступных разборках.\n\n\n\nОна громко кричала на Нагасаки и била кулаками, разрывая их в лоскуты об неровную поверхность его спины и плеч. Всё общее убежище оказалось забрызганным её кровью и био-жидкостью Скайти. Остальные двое молча не двигаясь наблюдали за ними. Девушка знала, что у него есть автосейв каждой минуты жизни, но такая жестокость всё равно бесила её. Проклятье. И важная значимая вылазка теперь сорвалась. Так тщательно планируемого ограбления сигуранцев из дальнего стереосектора их столицы теперь не будет. Как и дорогостоящего, перевозимого ими, новейшего оружия.\n\n\n\n«Отвезите его к бот-пиратам. Пусть починят. Сегодня даже людей можно полностью отреставрировать. Если не наступила смерть мозга и они регулярно делали высокоинтеллектуальное импульсное архивирование. Проследите — нужно сделать ему хороший дорогой рестайлинг», — отдала она им приказ. Южное Сияние и Реймз спокойно подчинились. Венера сильно переживала, что и с ними разрушится эмоциональная связь.\n\n\n\nЧерез несколько дней Скайти доставили как новенького. Она с радостью активировала его, обняла и прижалась к нему. Вся память была в порядке. Не взломана. Все воспоминания остались полными. Венера долго смотрела в алые, подсвечиваемые глаза и гладила нежные участки кожи и пластика на его лице. Глаза бота оставались холодными и равнодушными, но не её.\n\n\n\n— Кто такие Баззи и Мита? — спросил он почти сразу, как пришёл в себя, настроил все, лишь ему известные необходимые функции, и они остались наедине в его комнате.\n\n— Ты переживаешь за меня? Это никто, — она ушла от темы, опасаясь снова расстроить Скайти и разозлиться самой.\n\n\n\nБыстро забылся этот разговор. Прошло время. Венера вернулась от Эрми. Он так и оставался её проводником между Композитным Дымом и самыми сложными, интересными, преступными заказами. От потока денег, что они вместе получали, Эрми стал другим — поправился, появилась максимальная самоуверенность. Переехал в очень дорогое низкоэтажное, легальное жильё на берегу последнего чистого озера. В студии Дым ждал не самый приятный сюрприз.\n\n\n\nВ центральном убежище стоял связанный человек с коробкой из-под технической жидкости для ботов на голове. Она его узнала. Рядом находились все её роботы.\n\n\n\n— Я нашёл твой электронный дневник-архив и всё прочитал, — пояснил Скайти.\n\n— Оставьте нас, — распорядилась Дым.\n\n\n\nОни ушли из студии. Венера долго не решалась подойти. Стянула с головы человека коробку и разрезала тряпку, которой перемотали ему нижнюю часть лица.\n\n\n\n— Здравствуй, Мита.\n\n— Здравствуй, Баззи.\n\n— У тебя все твои мужчины — боты?\n\n— Теперь да.\n\n— Мне достаточно одного взгляда, чтобы понять твою новую душу по глазам.\n\n\n\nВенере не приятна эта встреча. Она часто раздумывала, мстить или нет своему бывшему любовнику за предательство. У неё появились связи, возможности, деньги и убийцы. Но каждый раз её что-то останавливало. Он почти не изменился: ни внешне, ни внутренне. Та же надменная опасная маска, та же грубость и наглость, дерзость и изворотливость.\n\n\n\n— Как можно полюбить бота? Они уродливые.\n\n— А я и не люблю их. Просто сплю с ними и хожу на преступления.\n\n— Я знал что это ты. Догадаться не так сложно. Тебе понравилось моё прозвище Дым и как ты им стала? Получается, это я тебя создал. Всё не могу забыть нашу последнюю встречу на элеваторе.\n\n— Не смотри в прошлое, там делать нечего.\n\n— Всегда знал. Ты жива. И следил за твоей деятельностью. Собрал на Композитный Дым неплохое досье. Почему ты не трогала меня и Чёрных Квадрантов. Что-то ещё чувствуешь к нам? Все материалы на вас давно хранятся у сигуранцев. Что-то случится со мной и они придут за тобой.\n\n— Не преувеличивай свою значимость, — усмехнулась девушка.\n\n\n\nВ студию зашли. Она обернулась. В полумраке стоял Скайти.\n\n\n\n— Спрячьте его.\n\n— Хорошо, — подтвердил бот.\n\n\n\nИз своей комнаты она вышла только через несколько часов. На их столе в центральном убежище в той же коробке лежали вырванные глаза и срезанные татуировки Баззи. Венера не стала к ним прикасаться и ничего не сказала. С её самым главным врагом было покончено. Это не принесло ей ни радости, ни разочарования. Остались только равнодушие и пустота.\n\n\n\n— Я набор для эльтады разбил, — веселился Нагасаки.\n\n— Тебе пора слезать с наркоты. Это первый шаг. Нет эльтады и робофриза, нет зависимости, — поощрял его Сияние.\n\n\n\nОстатки Баззи никто не обсуждал.\n\nПУТЬ ПО ПУСТОТЕ\n\nЭрми вышел на связь.\n\n\n\n— Законники ищут нас. Вопрос времени. Уже есть адреса. Мой крот в сигуране предупредил меня.\n\n— Я знаю, Эрми.\n\n— Как они вышли на нас?\n\n— Баззи. Это сделал Баззи. Так и знала — не надо этого урода трогать. От него у меня всегда проблемы. Боты наследили после его похищения и убийства. Я не знала, что они готовят и не могла тщательно продумать операцию. Мы падаем в бездну… На нас слишком быстро вышли.\n\n— Ясно. Я залягу на дно и изменю личность. Первый раз это легко сделать и не так подозрительно. Вы куда?\n\n— Не знаю.\n\n— Ещё встретимся.\n\n\n\nДевушка выглядело растерянной и запутавшейся. Она размышляла, как им лучше выбраться из данной ситуации. Пристальное преследование законников и других спецслужб всегда опасно, неприятно и не комфортно. Скайти подошёл к ней и крепко обнял. Она развернулась и впилась в его губы.\n\n\n\n— Я всё слышал… О чём ты говорила с Баззи. Оставил прослушивание заранее. Я не верю в твои слова. В нас, как просто в банду. Ты защищала от Нагасаки. Значит, любишь меня и всех нас.\n\n\n\nСкайти завёл ей руки за спину. Держал, не разрешая прикасаться к нему. Не больно кусал за шею. Положил Дым на стол, где совсем недавно находились останки Баззи. Распустил её волосы.\n\n\n\n— Я люблю тебя бот, — тихо сказала Венера.\n\n— Я люблю тебя человек.\n\n\n\nПочувствовав секс из своих комнат вышли остальные боты.\n\n\n\nЮжное сияние поглаживал ей ноги. Реймз присел рядом на стол и наблюдал за ними. Нагасаки помогал снять с девушки одежду. Она не сразу осознала: не использует, не употребляет, не применяет, не занимает, не прилагает, не истощает, не извлекает, а любит их. Всех четверых. Восхищается ими по-разному, поклоняется особенностям, ценит черты, сходит с ума от характера каждого. В Нагасаки — обожала его ботшрамы и жажду преступной активности. В Скайти — преданность не только в словах, но и в поступках. Его дерзость и своенравность. В Реймзе — его внешнюю и внутреннюю человечность. Далеко не всегда светлую и положительную. В Южном Сиянии — пристрастие к холодному оружию и чужой крови. Секс, когда любишь, значительно ярче. Намного ядовитее и красивее, чем с наркотиками.\n\n\n\nВенера понимала, когда наступал финал у всех из её ботов и подождала каждого. Скайти почти не проявлял эмоций, только его глаза становились на пике ещё пронзительнее. Нагасаки сильно выгибался и издавал звуки, похожие на сбивавшийся барахливший нейромотор. Южное сияние всегда хватал её за внутреннюю часть бедра и сильно до боли сжимал мышцы. У Реймза происходило как у человека — с выбросом жидкости. Цвет он выбирал любой по настроению.\n\n\n\n— Я люблю тебя, Реймз.\n\n— Я тоже тебя люблю.\n\n— Я люблю тебя, Южное Сияние.\n\n— И я люблю тебя, Дым.\n\n— Я люблю тебя, Нагасаки.\n\n— Люблю тебя, Венера.\n\n\n\nНесколько часов ушло на изменение паспортов ботов. Дым полностью обрезала свои длинные разноцветные волосы. Бритоголовость ей совсем не нравилась, но это было самой доступной подменой внешности в спешке. Они покинули своё убежище, забрав только физические деньги, немного бриллиантов, броню и шлемы, несколько комплектов одежды и оружие, которое смогли унести. Композитный Дым направились к бот-пиратам, теперь только они могли незаконно изменить внешность роботов.\n\n\n\nРазрешили вход в логово. К удивлению их там уже ждали. Слухи расходились слишком быстро. В большом полузаброшенном помещении соседнего аварийного стереосектора, с бесконечно высоким сводом, находилась вся оставшаяся банда Чёрных Квадрантов.\n\n\n\n— Привет, Дым! Не вы ли вырезали глаза и татухи Баззи? — вышел им навстречу очередной наглый подонок и новый лидер группировки Квадрантов, — Нет. Труп мы не нашли, но зато глаза и татуировки достали из фамт-болота… Не очень твои машины умеют избавляться от улик, да?\n\n\n\nЮжное Сияние не стал разговаривать с ними. Квадранты явно недооценили преступную группировку из роботов и их навыки. Сияние мгновенно оказался рядом с ближайшим человеком и воткнул ему в череп сербосек. Длинное пятнадцати сантиметровое лезвие, составляющее единое целое с титано-сплавной рукавицей, легко вошло в череп, почти насквозь пробив мозг. Мягкий робот из силикона обладал достаточной силой для этого, намного большей, чем у людей. Пока Чёрные Квадранты достали оружие, он успел убить ещё шестерых. Банда либо не ожидала такого поворота, либо успела расслабиться в нудном ожидании Дыма. Они не держали наготове оружие и не запланировали ловушек.\n\n\n\nНагасаки и Скайти не стали дожидаться приглашения и быстро включились в кровавую бойню. «Прежде чем меня обманывать, задумайся, не обманываю ли тебя я», — хохотал Нагасаки, расправляясь с противниками. Через несколько минут на грязном полу лежали более тридцати трупов. В основном молодые сильные парни, несколько девушек, два старика. Детей не присутствовало. Малочисленные бот-пираты предпочли не связываться, начали разбегаться и прятаться. Кто-то из них успел активировать двух ботов-стражей.\n\n\n\nЭто были устаревшие модели. На вид им лет 20—30. Венера в начале резни вернулась к своему левитационному эмагливу и взяла гидроавтомат.\n\n\n\n— Да, я заказала его заранее, задолго до охоты на нас! Я подготовилась к путешествию! — она подмигнула рядом стоящему Нагасаки и открыла огонь.\n\n— Не плохо! Симпатичный! — одобрил тот.\n\n\n\nДым пыталась защитить Южное Сияние. Он слишком далеко прошёл в пиратское убежище. Вылавливал оставшихся бойцов банды. Отдалился от остальных. Гидроавтомат на две сотни метров выбивал концентрированную струю усовершенствованной пре-кислоты. Той самой, которой её облил Баззи. Она пришла вовремя. Яд быстро остановил одного из ботов-стражей, разъев нагрудную броню и важные двигательные титано-мышцы. Она приблизилась. Убедилась. Робот погиб окончательно. Второго легко обезвредили Скайти и Нагасаки.\n\n\n\nВенера прошла по цепочке трупов и облила их кислотой. Многих она узнавала — те же лица с элеватора. Некоторые были мертвы. Другие истошно корчились и душераздирающе кричали от боли, обжигаясь пре-кислотой и испуская последнее неоновое свечение. Но их крики не ранили души Композитного Дыма.\n\n\n\nРеймз прервал их веселье и подозвал к себе.\n\n\n\nЮжное Сияние лежал на одной из разломанных технических лестниц на высоте десяти пролётов. Кто-то выстрелил ему в голову, раскурочив шлем и большую часть черепа. На силиконовой коже, на шее и руках из-под защитной одежды виднелись порезы. Венера никогда раньше не видела ран на Южном Сиянии и тем более его крови. Она была чёрной и пугающе контрастировала на мягкой оболочке бота нежного оттенка.\n\n\n\n— Последний! — Нагасаки притащил труп и бросил его рядом с Южным Сиянием.\n\n— Это он его убил. Вот оружие. А вот и кровь Сияния на его куртке.\n\n— Проверьте всё внимательно на наличии выживших. Разыщите не обожжённое оборудование и скрытые ремонтные бот-цеха. Ещё есть время измениться.\n\n\n\nРоботы быстро разошлись в разные стороны. Венера осталась рядом с Южным Сиянием. Взяла его за руку. Он был ещё теплый, внутренняя техническая жидкость не успела остыть. Посмотрела в рану на голове и запустила в неё руку, пытаясь нащупать небольшой инженерный аварийный куб с его настройками. Наткнулась на острое и разрезала пальцы. Как и думала, тот оказался разбит на осколки. Южное Сияние не спасти. Венера облизала пальцы со своей кровью, перемешанной с жизненной жидкостью Сияния. Отошла на несколько шагов и облила остатки бота пре-кислотой. Смотрела, как быстро плавится его на восемьдесят процентов силиконовое тело и тонкая облегченная броня.\n\n\n\nВ логове пиратов они провели всю ночь. Ушло время на взлом доступа к ремонтным цехам. Они убили всех пиратов, их цитохимеров и Реймзу потребовался целый период для подключения к ремонтным роботам и ботам по сплавам. Венера нашла аппаратуру для трансформации человеческой внешности. Нагасаки менялся со Скайти на посту охраны и убивал всех гостей, успевших за это срок без приглашения наведаться в пиратское убежище.\n\n\n\n— Тебе так тоже хорошо.\n\n\n\nСкайти оценил её рыжие кудри чуть ниже плеч; розовато-фарфоровую кожу, сплошь усеянную веснушками; зелёные глаза и новые узкие, но пухлые губы. Для полной модификации она покрыла всё тело чёрными бандитскими татуировками в ретро-стиле.\n\n\n\n\n\n— И ваш рестайлинг неплох!\n\n— Мне не легко прощаться со шрамами, — усмехнулся Нагасаки.\n\n\n\nОн не только заменил все внешние детали и накладки на новые, но и успел добавить пару модификаций из более новых моделей своей серии. Прочные пастевые пластины и целая блестящая фейс-маска. Небольшое встроенное вооружение, которого раньше не было. Выдвигающееся из спины, по длине позвоночника, но не нарушающее гибкость и подвижность робота.\n\n\n\nРеймз изменил рост на десять сантиметров меньше, снизил уровень накачанности торса, полностью заменил форму черепа, рук и ногтей.\n\n\n\nСкайти сменил кожные вставки на теле на джетитановые, перерождающиеся. Они могли менять свой естественный оттенок и автоматически переделывали рисунок кожи, эпидермальную сетку. Появилась возможность полностью залечивать глубокие раны и даже срывы кожных пластин с тела робота.\n\n\n\n— Я этого хочу. Значит, это будет! — прокомментировал он свой выбор.\n\n\n\nОстальные лишь одобрительно закивали.\n\n\n\n— Все всё знают, но не все всё осознают… Пора уходить скоро в стереосекторе будет сигуран. Берите наркотики и алкоголь. Деньги, если найдёте. И убираемся от сюда. И нам лучше разделиться на группы. Реймз! Возьми под контроль безопасность и анонимность нашей сети. Свяжись с нами со всеми, как установишь её.\n\n\n\nВенера спрятала запас био-техно-жидкостей для каждого бота в багажном отсеке своего эмаглива и несколько бутылок со спиртным. Она часто и глубоко дышала наэлектризованным опасностью и смертью воздухом. Но обратного пути уже не осталось. Впереди только пустота.\n\n\n\nСтереосектор — это границы аварийных нелегальных зон без мгновенного доступа к нему законников и сигуранцев. Существуют территории секторов, куда они не могут попасть годами. К другим же они получают доступ за несколько дней или раньше. Чтобы полностью зачистить свои следы они подорвали всю пиратскую базу. Полностью уничтожили ремонтные бот-отделы, работающую аппаратуру, следы прежнего ДНК и роботных жидкостей.\n\nНА ПОЗИЦИЯХ\n\nИзбегая быстрого их нахождения, разбились на группы. Венера и Скайти направились в пятую столицу. Реймз — в столицу Эр-Дэд. Нагасаки в стереосектор сбежавших от людей ботов. Часто переезжали, меняя нелегальные отели и пристанища. Днём грабили, проворачивали незаконные сделки и бегали от сигуранцев, а ночью планировали новые преступления. Иногда пересекались и собирались вчетвером для обмена информацией, секса. Деньги быстро заканчивались. Нелегальное жильё стоило дорого. Осталось мало оборудования и техники. Это сильно затрудняло кибермошенничество, в котором Венера являлась асом. Приходилось часто совершать физические преступления. Это всегда рискованно. Сплошной хаос и подозрения.\n\n\n\n— Нам нужно провернуть крупный налёт. Я навела недавно информацию. И нашла неплохую цель. Это музей истории человечества 20-ых веков. Хранилище набито деньгами и слитками, — предложила Венера в одну из очередных встреч.\n\n— Слышал, оно превосходно защищено, даже нам не пробиться, — возразил Реймз.\n\n— Да, но на выставке и экспозициях для посетителей такого нет. Этого будет достаточно. Легко обойдём системы. Переплавим платину и алмазные слитки. Денег от их продажи пиратам нам хватит надолго.\n\n\n\nНесколько дней они усиленно планировали нападение. Почти не выходили из нового временного пристанища. Делали перерывы на наркотики и алкоголь, секс и отвлечённую болтовню.\n\n\n\nТолько Реймз и Венера выглядели как люди. Роботы не интересовались историей человечества и всегда вызывают недоверие в таких местах. Для обследования выбрали Реймза. Быстро усовершенствовали его антисканбот под новые требования, которые менялись практически каждую неделю. Подключение, импульс-видео и термо-запись с осмотра объекта могут легко обнаружить. Роботу предстояло запомнить все детали.\n\n\n\nОн хорошо справился с поручением, не открыл никаких подозрений у охраны. Просто молодой учёный со светлыми длинными волосами и в очках около часа изучал экспонаты для своей магистратной работы.\n\n\n\nПо плану, собрать алмазы и платину предстояло за 30 секунд. Теперь они точно знали, что и где не аккуратно лежит. Музей обладал множеством комнат, фант-закоулков и катакомб. Решили идти напрямую — пробивать стены по схеме самых важных и лакомых выставочных залов.\n\n\n\n8:30. Композитный Дым собрался в назначенном пункте, в нескольких километрах от исторического спектрального гуманмузея. Здесь заканчивался стереосектор Действовать необходимо очень быстро. Они преодолели это расстояние на максимальной эмаглив-скорости. Оставили их на крыше невысокого, но гигантского по площади застройки, здания.\n\n\n\nНагасаки активировал своё умение вычислять самые слабые материальные места и тонкие конструкции. Переносным нейром-вибро-молотом они пробили первые несколько этажей.\n\n\n\nМузей днём охранялся не так тщательно. Никто не ожидает нападения на экспонаты в 8:30 утра. Посетителей тоже не много. Сотрудники только начинают пребывать на свои рабочие места. Музейные боты и системы как раз перезагружают. Каждую ночь они подвергаются хакерским червь-атакам. Регулярные перезапуски и очистки им просто необходимы.\n\n\n\nВозникшая паника была им на руку. Немногим больше минуты ушло на разрушение перекрытий и стен. Роботы передвигались с запредельной скоростью. Венера бежала последней и сильно отставала. Отстреливала зазевавшихся и растерявшихся людей и почтовых ботов, расчищая путь к отступлению. 30 секунд на очистку каждого зала от лишних экспонатов. Всего шесть залов. Они шли по графику.\n\n\n\nУже более двадцати килограмм тащил в себе их помощник — бот-ячейка для домашних переездов, не отставая от них ни на шаг. Предпоследний этаж до выхода. Громкий скрежет и звук обвала заставил Реймза обернуться. Пробитое ими устаревшее перекрытие не выдержало и придавило Нагасаки. Он не успел увернуться, хоть и его система обнаружения резких чужеродных движений, наверняка, предупредила его.\n\n\n\n— Отсечём ему правые конечности и освободим! — приказала Венера.\n\n— Не поможет, защемило половину корпуса, — пояснил Нагасаки.\n\n\n\nСтало заметно — ему больно. Нарушились нервные ботсвязи. Оставшиеся нетронутыми конечности, конвульсивно и бессистемно сокращались и разжимались. Глаза Дыма наполнились слезами.\n\n\n\n— Тогда отрежем шлем с черепом! Потом его восстановим, — предложил Скайти.\n\n— Уходите. Я лучше останусь здесь и отвлеку внимание.\n\n\n\nВенера молча смотрела в его неоновые, асимметричные, длинные, ломанные зрачки, прощаясь с ним. Он отвечал ей тем же.\n\n\n\n— Быстрее! Через десять минут в здании и в периметре пятьсот метров включатся бот и нейро парализация. Тогда мы не сможем далеко уйти. Так ловят почти всех преступников.\n\n— Хорошо, запускай угон… — согласилась девушка.\n\n\n\nЧерез двести сорок секунд, когда оставшаяся банда вышла в безопасные пределы стереосектора, к зданию прибыли грузовые и боты пожарные. Реймз заранее подключался к их штабу и прописал все команды. Грузовые пожарные, изначально предназначенные для спасения людей, роботов и ценного имущества, оперативно собрали и доставили в обозначенную точку добычу, которую Композитный Дым не смог увезти с собой. Позже их разобрали на запчасти.\n\n\n\nБоты пожарные залили хранилища, порталы, длоксы, многие помещения специальной альфа-антивозгорающей жидкостью. Она блокировала не распространение огня и дыма, как должно быть, а максимально мешала поисковым ботам сигурана и охранным системам. Так задумано планом нападения и лично Венерой.\n\n\n\nПрошло достаточно времени. Части грузовой пожарной службы распродали на чёрном рынке. Платина ушла быстро. С алмазными слитками довелось повозиться. Переплавить их оказалось не так просто. Пришлось заплатить тайным друзьям Эрми внушительную сумму за их трансформацию. Прибыль от них в итоге оказалась небольшой.\n\nЗА ГРАНЬ\n\n— Что с ним стало? Ты можешь узнать? — спросила Дым, перед вожделенным бот-днк-секс актом.\n\n\n\nОни и в этот раз собрались в пиратском отеле. Свой новый этаж решили временно не покупать. Пока их полностью не забудут и не станут искать так тщательно. Им не хватало Южного Сияния и Нагасаки. Они скучали по ним. Каждый по-своему. Скайти нравилось меняться программным обеспечением и смешными фейл-роликами с участием ботов с Южным Сиянием. Венера скучала по нежным прикосновениям Сияния и непредсказуемости Нагасаки. Реймз обожал дружеские видеоигры в портальной Эн-12-Вселенной с ними обоими.\n\n\n\n— Он ещё отстреливался сколько мог. А затем запустил полное самостирание. Законники не смогли восстановить диалоги, территории встреч, автоисторию. Полностью превратил все данные в аварийный глузд и бессмыслицу.\n\n— Он навсегда останется в моём сердце, как и Южное Сияние.\n\n— В моём тоже, — подтвердил Реймз.\n\n— Ты будешь приводить новых роботов? — спросил Скайти.\n\n— Нет, больше нет.\n\n\n\nОни лежали вполоборота. Скайти приложил её обнажённую ступню к своим холодным накладкам на грудном каркасе. Медленно перемещал, давая девушке почувствовать разные материалы своего тела, от тёплых до холодных, от гладких до перфорированных. Реймз поместил пальцы в её биологические окна, как когда-то это делал Сияние, а затем и вошёл в неё. Дым выгибалась от каждого глубокого ритмичного роботизированного движения. Скайти и Реймз менялись каждые несколько минут. Человекоподобный робот пальцами повторял каждый тату-рисунок на коже девушки, приводя её в наслаждённый транс. Сигнальная команда не сразу действует на них.\n\n\n\n— Облава! — первой среагировала Венера.\n\n— Одевайтесь быстрее! Нужно бежать!\n\n\n\nТревожное предупреждение сети, выставленное Реймзом заблаговременно по всем техническим ботам-уборщикам и ботам-официантам, дало о себе знать в самый неподходящий момент. Один из невольных шпионов заметил бойцов сигурана, медленно пробирающихся на этаж их номера. Они похватали бронеодежду, на ходу натягивая её. Успели забрать левитирующий контейнер с физической и электронной наличкой, другой важной мелочёвкой.\n\n\n\n«Вышибай!» — приказала Дым. Они пробежали в конец тоннеля и остановились у дверей самого дорого номера запрещённого отеля. В нём наверняка есть личный лифт. Реймзу понадобилось около пяти секунд, чтобы разблокировать кодировку неприступных бронедверей. Это запасной эвакуационный ход дорогостоящего гостиничного помещения. Он пропустил девушку и Скайти вперед, намереваясь электро-застопорить вход на случай, если сигуранцы приведут с собой человека или робота, знающего пароли.\n\n\n\nОн не успел пройти внутрь сам. Наступил сбой и двери надёжно заблокировались.\n\n\n\nНе осталось времени подбирать новый код. Реймз остался на месте и только смог изменить кодировку на свою. У роботов без его уникальных навыков уйдут часы, прежде чем они смогут исправить вирусное заражение портала.\n\n\n\nВенера в ярости и бессилии, с криком на губах, искусанными в кровь, била тяжелосплавым квадро-топором об выход. Он находился здесь же, играя роль декоративного предмета в роскошном интерьере номера. «Она бронированная. Тебе никогда не разломать её», — Скайти потащил девушку к лифту, случайно роняя и ломая в номере остальной декор и мебель. Они не слышали что происходило в тоннеле отеля. Вряд ли Реймза пытались получить живым. Он должен будет сражаться и защищать Венеру до последнего ботнейроимпульса в своих схемах.\n\n\n\nСпустились в минус десятый этаж. Агентов или роботов сигурана здесь не было. Или они плохо продумали план захвата, или не знали о лифте в соседней номер-ячейке. Перебежали на другой более глубинный лифт. Спустились на минус сорок восьмой. Дым не знала точно, как они вышли на на них здесь. Скорее всего смогли проследить за запросами Реймза в сети о последних часах существования Нагасаки.\n\n\n\nВышли в технические, заброшенные, полуразрушенные катакомбы и прошли на несколько километров к офисному зданию. На его крыше всегда парковалось много эмагливов. Они без труда могли угнать любой.\n\n\n\nОколо получаса взламывали портал из технического отдела в кайти-небоскрёб. Теперь без Реймза, Нагасаки и Южного Сияния всё давалось намного сложнее. Доступ открыт. Они решили подняться по запасной лестнице. По таким никто и никогда не ходил. Их не заметят. Первые тридцать этажей Дым шла сама. Затем Скайти поднял её к себе на спину. Оставшиеся двести пятьдесят этажей они преодолели гораздо быстрее.\n\n\n\nПоследние три пролёта были открытыми. Датчики слежения обнаружили их и в воздух поднялись сигнальные боты. Скайти и Дым в спешке забыли об этой системе, которую устанавливали от мелких воришек практически на всех зданиях. Они бросились в первый попавшийся вход. Ворвались в офис. Не знали как лучше поступить в такой ситуации — взять заложников или сразу перебить всех.\n\n\n\nСотрудники здания кричали и разбегались. Кто-то вызвал охранные машины. Венера бросилась обратно к лестнице, но оказалось слишком поздно. Выход блокирован, а из стен по индивидуальным спецканалам уже прибывали боевые роботы кайти-небоскрёба.\n\n\n\nОна паниковала, боялась и выглядела растерянной. Скайти от злости выстрелил несколько раз. Гибконаводящиеся, раскаленные трёхмерные тетраэдры из встроенного в предплечье оружия с лёгкостью настигали, прятавшихся за офисной мебелью людей.\n\n\n\n— Видишь? Это мой бокс-архив. Я сохранил все свои и твои данные. Жизненные настройки Южного Сияния, Реймза и Нагассаки в сети, в тайниках, в стереозоне. Они находятся в нескольких местах, на случай аварийных зачисток информации в сетках столицы. Вирусы будут охранять их. Заманивать в западню программы законников так долго, как только смогут. Доступ к ним здесь. Их всех можно восстановить. Нас всех можно восстановить, — он вложил ей в руку небольшой технологичный предмет.\n\n— Я не должна умирать! — заплакала девушка.\n\n— До встречи, Дым…\n\n\n\nСкайти схватил девушку. Прыгнул вместе с ней в один из спецканалов для боевого робота в прочных наружных стенах. Они летели по вертикальному тоннелю пока не упали на мчавшегося вверх бота. Скайти пробил ногами его ядро управления и бот застрял. Затем разрушил выстрелами и руками параметрическую стены и вытолкнул их вместе наружу. 860 метров вниз.\n\n\n\nСкайти плотно обхватил тело Венеры. Сформировал из своих конечностей вокруг неё прочную сферу. Она защитит её. Они падали, разбивая выступы кайти-здания, сбивая пластиковые и композитные межнебоскрёбные тоннели для посетителей, наличной почты и грузов. На доли секунд их останавливали магнитные и радиочастотные уплотнения технических коммуникаций города.\n\n\n\nОни упали на дно мегаполиса. Скайти получил несовместимые повреждения. Дым ещё жива. Робот спас её, обернув свой организм жестким каркасом вокруг человека. Она побежала по улице мегаполиса.\n\n\n\nПротивоскользящее сетчатое покрытие оказалось разбитым и не ровным. Здесь несколько столетий никто не ездил. Внизу их ждали. Она пыталась спастись, но спрятаться было негде.\n\n\n\nОтряды сигурана и законники блокировали устаревшие поверхностные дороги. Отстреливалась портативным устройством для самозащиты, с автонаведением и самоспуском в самый подходящий момент для атаки. Отбиваясь, периодически падала навзничь на ямы и прогалы. Ниже располагалась только пустота в земной коре.\n\n\n\nТочный тепловой выстрел настиг её на перекрёстке двух крупных когда-то улиц и сбил с ног. Автоклиматический ДНК-импульс быстро разогревал и поражал её биологические ткани.\n\n\n\n— Токсично. Опасно. Влюбляться напрасно…\n\n— Красиво. И страстно. Влюбляться прекрасно…\n\n\n\nВенера шептала снова и снова. Наступило резкое сокращение гортани и критичное падение кровяного давления. Она неслышно стонала, пока сердце и мозг окончательно не погибли. В правой руке тело продолжало сжимать самозащитный элимат. В левой — компактный бокс-архив с душами Композитного Дыма.\n\n\n\nНа спине от повышения температуры, голубыми неоновыми всплесками вспыхнули её шрамы. Догорала пре-кислота, оставшаяся в ране.\n\n\n\nНа погибшую особь падали мелкие капли отработанного топлива левитационного транспорта, с большой скоростью проносящегося высоко в облаках над ней.\n\n\n\nЧерез час грузовые роботы рескеров забрали всё что осталось от Дыма."}],"date":1645607994511}