{"title":"Реал","arr":[{"type":1,"text":"Автор - инкогнито\n\nПорно рассказы\n\nРАССКАЗ «ПОХОТЬ»\n\nРассказ «Похоть» посвящён троице, которая решила съехаться и жить вместе. Подробно и во всех красках описываются постельные сцены.\n\nПОХОТЬ\n\nХолодным зимним утром Андрей выбежал из дома на работу, попрощавшись со своей девушкой Викой и новообретенной знакомой Ариной. Уже как 7 дней эта троица живет вместе, а причина этому — любовь.\n\n\n\nЖизнь этих людей перевернулась с ног на голову, но такое бытие пришлось по нраву каждому герою этой истории. Всё началось с того, как парень увидел уведомление, которое пришло на телефон девушки, пока та находилась в ванной. Андрей проигнорировал первые два сигнала телефона, но когда на мобильник настойчиво поступали сообщения, то его интерес взял вверх. Послания поступали от неизвестного пользователя.\n\n\n\nАватарка также отсутствовала, что насторожило молодого человека. То, что он там увидел, вызвало бурю негодования и непонимания. Отправитель прислал фотографии вагины в разных ракурсах. Андрей долго рассматривал их, но одними фотографиями пользователь не ограничился, и затем последовало видео. На нём нежные женские руки с аккуратным маникюром касались половых губ и клитора. Пальцы медленно проникали во влагалище, а его стенки то сдвигались, то раздвигались. Предварительные ласки сменились активной мастурбацией, сначала рукой, а после игрушками для плотских утех.\n\n\n\nОдним приспособлением девушка не ограничилась, и в ход пошел анально-вагинальный фаллоимитатор, который одновременно проникал как в вагину, так и в анальное отверстие. Девушка нежно постанывала, и уже на первых минутах просмотра Андрей испытал дикое возбуждение, а его член постепенно наполнялся кровью и был готов проникнуть куда угодно. Он не знал, как реагировать на эту ситуацию и сразу же направился в ванную комнату к Вике. Когда парень залетел с вопросами, девушка немного испугалась.\n\n\n\nОн показывал ей это видео и ждал от Вики ответов. Кто этот пользователь? Кто та особа на видео? Зачем его девушке видеоряд с женской мастурбацией?\n\nВиктория вытерла руки об розовое полотенце, висевшее на крючке, и взяла телефон.\n\n\n\n— Я хотела тебе всё рассказать немного позже, но видимо, придется сделать это сейчас… На видео моя коллега по работе, Арина, и она призналась в чувствах по отношению ко мне. На протяжении месяца флиртовала со мной, и я понимала, что та мне тоже постепенно начинает нравиться. Я так боялась ответить Арине взаимностью, так как чувства к тебе у меня такие же сильные, как и к ней. Я просто не знала, как ты к этому отнесёшься. Она действует очень решительно, и присылает подобного рода материалы уже 3 дня подряд, от чего я дико возбуждаюсь.\n\n\n\nАндрей потерял дар речи. Какое-то время он молчал и не знал, что сказать. Но в его похотливой голове родилась одна интересная мысль, с которой он пока не решился делиться с девушкой.\n\n\n\n— Позвони ей и скажи, чтобы она приехала — предложил Андрей, — У нас троих будет разговор. Вика удивилась его решению, но была согласна на такое предложение, и сразу же позвонила Арине.\n\n\n\nСпустя час в дверь постучали. Ребята на тот момент обсуждали эту тему, и думали, как их жизнь сложится дальше. Андрей открыл дверь. На пороге стояла красивая девушка с глубоким декольте, которая представилась Ариной. Она сняла рюкзак, который закинула в комнату, и прошла на кухню. Уже через 20 минут состоялся разговор по поводу дальнейшей жизни всех троих. Парень взял инициативу на себя и предложил жить втроём, ожидая ответа девушек. На удивление Андрея девушки ответили очень быстро, и из уст обеих прозвучало согласие.\n\n\n\nИнтимная жизнь Андрея и Вики сразу же набрала обороты, благодаря появлению в ней Арины. В один из дней, когда парень вернулся с работы, он услышал смех и стоны в их спальне. Когда он зашёл, то увидел, как девушки мастурбируют друг другу, не забывая при этом мять свою грудь. Андрей недолго думая разделся и присоединился к двум разъярённым кошкам. Всё началось с предварительных ласк и поцелуев, но уже через 10 минут парень делал кунилингус сидящей на лице Арине, а на его члене бодро скакала Вика.\n\n\n\nДевушка видела прыгающий зад своей подруги на лице парня, и её это дико возбуждало. Она, недолго думая, засунула пару пальчиков в анальное отверстие своей приятельницы, от чего та застонала ещё громче. Стоны всех троих окутали квартиру, и казалось, что их слышно даже на улице.\n\n\n\nПозы сменялись одна за другой, и позже в ход пошли игрушки, которые были в рюкзаке Арины. Вика взяла большой и толстый фаллос черного цвета, раздвинула ноги своей подруги, и нежно водила им вокруг клитора, пока та удовлетворяла Андрея орально. После Вика полностью вставила дилдо в киску Арины, и та немного вскрикнула от неожиданности. Вика была не намерена останавливаться. Наоборот, возбужденная кричащая подружка её дико заводила.\n\n\n\nАндрей тоже времени зря не терял. Распахнув мягкие булочки своей девушки, он принялся водить своим членом по её анальному сфинктеру. Вика не стала долго ждать, и сама присела на член своего молодого человека, от чего оба застонали. Спустя 30 минут анального и вагинального секса с двумя девицами, парень был красный, словно томат. Он понимал, что до кульминации осталось совсем немного, поэтому вынул свой член из вагины Вики, и решил извергнуть своё семя обеим девушкам прямо в рот. Дамам понравилось его решение, и они сели на корточки вблизи члена, чтобы не упустить ни капельки.\n\n\n\nВо время мастурбации Андрея возле их лиц, девушки страстно целовались и массировали друг другу стоячие соски. Парень стонал всё громче и громче, что стало знаком для девушек. Они приготовились ловить ртом его семя, и в какой-то момент лица подружек захлестнула сперма их кобеля.\n\n\n\nАрина и Вика начали слизывать друг с друга белую субстанцию, а после засосались пуще прежнего. Троица осталась довольной после всего, что между ними было, и радостно направилась в душ. С того момента ребята живут вместе, и регулярно придумывают новые и изощрённые способы удовлетворить сексуальные желания друг друга.\n\n\n\nИСТОРИЯ СЛАДКОГО СЕКСА. ОТКРОВЕННЫЙ ЭРОТИЧЕСКИЙ РАССКАЗ\n\nСекс влияет девушкам на здоровье, настроения против депрессии и еще куча факторов, например приведу вам пример, со мной работает девушка и по ней можно определить удовлетворил ли ее сегодня муж или нет, все сказывается по виду и настроению. А когда нет партнера (кстати, советуется всем) стоит смотреть порно, а так-же не забывать про само-удовлетворение, парой этим приходится заниматься и занимаются этим все абсолютно, в этом нет ничего смешного или плохого.\n\n\n\nОдним вечером мы с друзьями поехали на каток покататься на коньках, вообщем позитива и смеха было уйма, тем более были немного под градусом каток шел то что надо. И тут я заметил что на катке пчелкой мчится туда-обратно и причем профессиональна красивая девушка, он была такой красивой, стройной, с крупной грудью и обтянутой попой лосиными. Она мне очень понравилась сразу-же, можно прямо сказать что это была любовь с первого взгляда, особое ударение это были ее параметрами — они были просто на высоте.\n\n\n\nВообще я плохо катался на коньках и решил возле не немного падать что-бы она обратила на меня внимание, и получилось так что я упал сильно и стало больше и тут сразу же она подъехала ко мне и вытянула свою руку, я протянул — улыбнулся сказал спасибо, она в ответ улыбнулась своей солнечной красивой улыбкой и поехала дальше и заметил я что ее уже не было на катке и она ушла а там катался тренер учил молодежь как правильно нужно кататься я подъехал к нему и поинтересовался что это за девушка была, она сказал, что она каждый вечер здесь и она спортсменка в этом плане.\n\n\n\nНа следующий день я уже приехал один туда без друзей с надежной что опять увижу эту красавицу и быть может я с ней познакомлюсь, и тут когда я одевал коньки увидел я ее, как всегда она выгладила на высоте и она мне сказала\"о, знакомые лица, Вы наверное хотите профессионально научится и улыбнулась» Я не думая сказал\"ну если вы меня научите\"и тут она ответила — да в легкую, пойдемте. Мы долго с ней катались познакомились немного поближе и в этот же вечер я пригласил ее в кино, на что она и согласилась дав мне добро. Первое свидание мне с ней удалось, дальше мы стали общаться все сильнее и сильнее, прошел где-то месяц, в течении всего этого месяца мне очень хотелось с ней переспать, так как она была нереально красивой с шикарными параметрами как я и писал выше.\n\n\n\nВ тот момент мы уже с ней в полную встречались и в один день я остался у нее дома и мы решились приготовить с ней суши и посмотреть новый фильм. После суши и после фильма она пошла в душ, и я решил что надо заняться сексом, выйдя из душа она была в халатике легла возле меня, у меня как всегда стоит в трусах и она тогда мне сказала в первый раз что меня любит, до этого она никогда не отвечала мне взаимностью.\n\n\n\nОна была очень скромной девушкой, и мы стали целоваться ее нежные и сочные губы просто сводили меня с ума, я стал лезть к ней в халатик расстегивая его, она схватила мою руку зажала ее и прошептала мне о том что она еще девочка и чти она меня безумно любит, и говорит\"может не буде торопится?«на тот момент я уже удержатся не мог и стал дальше ее целовать и лезть к ней в халат, просунув руку туда она была без лифчика но в трусиках, моя ладошка не могла обхватить ее грудь пышную и стала моя рука спускаться вниз.\n\n\n\nДошла моя ладошка до ее гладенькой киски, на ощупь она была такой нежной, гладенькой и мягкой так как еще девственница, киска ее начала становится влажной от моих действий, ее глаза уже были прикрытыми от удовольствий но все же руку держала в напряг, не давала дальнейших действий я сам полностью разделся и раздел ее тоже. Не могу словами передать какая же у нее была красивая фигура, просто пальчики оближешь, я стал ласкать ее животик она лежала на спине но переживала очень, киска была очень влажной и сосочки были твердыми, я не хотел быстрее всадить в нее, я хотел чтобы она сильно возбудилась и сама пошла на это, не хотел на сильно, так как я любил ее очень и хотел с ней быть всегда.\n\n\n\nМой язык стал опускаться ниже ее животика и когда я стал делать ей приятное, она стала мычать и сжимать всю простынь от удовольствий, когда она возбудилась полностью она расслабилась и уже сама хотела и стала водить свои пальчики во в влагалище, я поцеловал ее привстал на колени приподнял ее таз, и стал вводить свой член медленно в ее узенькую дырочку, она была такой мокрой что получилось это очень даже хорошо, мы занимались с ней любовь почти всю ночь, она привыкла ко мне и стала менять позы сама кончал я всегда ей на животик или на ляжки но в последний раз перед тем как мы пошли в душ она захотела еще и я кончил в нее на что она была очень довольна и сказала что хочет быть со мной всегда, мы пошли в душ, и она рассказала мне что, в последнее время стала смотреть секс и что ей очень меня хотелось и ранее, я действительно признался ей в том что очень люблю ее и хочу сделать ей предложение, что она и ждала скорее от меня, я сумел ее влюбить в себя и у меня это получилось.\n\n\n\nСЕКС С МОЛОДОЙ ДЕВУШКОЙ\n\nСам я еще школьник, учусь в одиннадцатом классе. После уроков мы остались дежурить в классе, мыть полы и поливать цветы, ну как обычно. Дело в том что эта девчонка мне никогда толком и не нравилась, хотя других она очень привлекала, или я не замечал в ней ничего особого такого, была худенькая, высокая, с маленькой красивой попкой и вторым размером груди.\n\n\n\nМы начали убирать класс, и собственно я начал над ней издеваться по всячески трогая ее за попу, обнимая ее, дергая за косичку и подобное. Мы протерли везде пыль и полили цветы, хотя делали это часа два наверное. Потом я начал возбуждаться, и в голову пришла мысль развести ее на секс, просто я знал что она уже далеко не девочка. Подошел я к ней, обнял ее и начал целовать ее, она бросила с рук тряпку и стала целоваться со мной взаимностью.\n\n\n\nЯ начал трогать ее за попку, сжимал ее груди, она нежно стонала, чувствовал что она хотела, потом когда я начал ее раздевать, она сказала не тут! Я был уже сильно возбужденным и мне было без разницы где именно это произойдет, я пошл закрыл дверь внутри и пошел опять к ней, и пошли в подсобку она села на стул и меня попросила на стол, и начала сосать мне мой член, было очень приятно, пососав его минут десять, она сама села на стол и попросила сделать ей приятное, а я никогда этого не делал, и отказать ей боялся, чтобы она не обиделась и не ушла.\n\n\n\nРешился я за секунды полизать ей немного и вошел во вкус, полизав ей немного, я достал с кармана презерватив, она взяла его сама и одела мне его на член, чуть по мастурбировала, и сама тихонько ввела мой член в себя, глазки ее закатились от удовольствия, я начал ускорять движение, было конечно не очень удобно, сам думал про себя, ух это было бы на кровати, я бы тебе показал что да и как. Когда она почувствовала что я сейчас буду кончать, она встала села на колени, вытащила резинку, и начала сосать, и я кончил ей в рот.\n\n\n\nПосле чего мы легли вместе на стол и лежали минут двадцать, я сказал ей что мне очень понравилось, она поцеловала меня, и сказала: сейчас получишь еще удовольствие, она начала делать мне страстный минет, до тех пор пока я не кончил второй раз, я чуть не не высох на месте, она выжила с меня все до последней капли, мне очень понравилось, она попросила меня чтоб об этом знали только мы, и предложила прийти к ней в гости на выходных, когда никого дома не будет, я с нетерпением жду тех дней, вот так вот соблазнил я свою одноклассницу.\n\n\n\nСЕКС С НАИВНОЙ ОДНОГРУПНИЦЕЙ\n\nПоделится свой фантастической историй с другим народом — это же круто, как и для себя так и для людей, ведь какой-то рассказ для них дает шаг вперед, поднимает дух и навыки, а главное я вам расскажу и все это будет анонимно.\n\n\n\nЯ вам расскажу как я занимался любовь с одной красивой девушкой из моего института. Когда я поступил в туда и учился на первом курсе с параллельной группы была одна красивая девушка и она часто мне улыбалась когда мы с ней виделись, прошел год мы мы перешли во второй и только тогда немного познакомились с ней когда выходили на улицу на перекур или в столовой точно не помню, ну познакомились мы так, не сказать прям полностью, а слегка, дальше стали здороваться и ничего более.\n\n\n\nЕе внешность мне очень нравилась, она была высокая блондинка с упругой попкой и крупно ватой грудью, была она очень привлекательна. Я сам жил в общаге а она где-то неподалеку снимала квартиру, в один клёвый вечер мы с ней встретились в ночном клубе и оба мы были под легким алкоголем, когда увидели друг-дура мы обнялись будто родные друг-другу люди.\n\n\n\nСели за барную стойку, я заказал коньяка и мы стали с ней общаться, вот именно тогда мы стали более теплее знакомится, после чего я пригласи ее на медленный танец, обнял ее и тут мне показалось что я влюбился, при всем этом у меня была другая девушка, я не знаю чем но эта меня очень зацепила, то ли внешностью то ли характером, то ли я просто хотел от нее секса я не мог понять что именно.\n\n\n\nКогда время уже стало поздно едва ли не утро, мы вышли из клуба и я спросил не против ли она если я ее провожу до дому, девушки которые с ней были уехали с парнями куда-то на такси, ну понятно куда, но сейчас не об этом. Ну мы пошли в сторону ее дома, дом был не очень близко но мы решили пройтись пешком, начали разговаривать на различные темы и когда уже подошли к дому, я очень про себя мечтал что-бы она пригласила меня к себе, но сам этого почему-то не мог сказать, и подумал про себя а вдруг она не такая какая я думаю, и тут она улыбаться и говорит может по кофе? или по домам и спать? — я говорю, я очень хочу кофе и улыбаюсь она улыбается и говорит ну пошли по чашечке выпьем у меня дома и мы поднялись, когда мы зашли в квартиру она проводила меня на кухню и стала варить кофе и говорит: вообще я сказала для приличия или в шутку, а ты согласился и улыбается, я сделал вид что, действительно хотел кофе.\n\n\n\nМы выпили она стала рассказывать немного про себя и спрашивать про меня, а меня так хотелось ее обнять и целоваться с ней, но момента такого не было. Я стал уходить она меня провожать, когда я сказал ну ладно пока потянулся к ней что-бы поцеловать ее в щечку она подставила губы и тут понеслось, мы стали так сочно с ней целоваться что даже не было времени просто дышать она делала это так сладко и мы постепенно стали передвигаться в ее зал на кровать.\n\n\n\nДальше пошла вся жара, стали раздеваться и когда были уже полностью голые она не торопилась сесть на меня а просто ласкалась телом об меня, ее тело было такое возбуждающее что у меня член стоял железным жезлом, и скорее желала войти в нее, грудь у нее была пышная соски стали такими твердыми что мои губы просто ловили кайф от них, попка была очень нежной и мягкой и киска гладенькая-гладенькая. Она была тоже уже вся возбужденная и стала просто как котенок нежится, я повернулся она легла на спинку и стал входить в нее, член мой входил в нее очень нежно и трудно, чувствовалось что сексу у нее было не много и очень редко, когда я вошел в нее полностью с стал медленно выходить и входить в ее дырочку.\n\n\n\nМои ощущения не передать у меня до нее было куча секса, но когда я занимался сексом с ней это просто что-то нереальное как будто в первый раз и с девственницей. Я чувствовал как она кончает и получает неоднократные оргазм меня это заводило еще больше но я не спешил кончать, хотелось насладится ей больше, тогда я лаг на спину она залезла на меня и подставляла свою грудь мне в рот, видимо ей очень это нравилось и грудь была у нее эрогенной зоной, потом медленно опять села на мой член и стала медленно и нежно двигать своим тазом и кричать от кайфа, я себя так хорошо чувствовать что та-же хотел стонать от удовольствия но почему-то сдерживался.\n\n\n\nПосле чего она грудью легла на меня грудь и попкой прыгать при этом царапая мою спину, но на это я не обращал внимание и меня это все больше возбуждала и тут мне захотелось кончить в нее и в какой-то момент за секунду я одумался и вынул член и кончил ей на животик, была такое чувство что ты не занимался сексом больше года.\n\n\n\nОна стала растирать своей ладонью всю сперму по животику и целовать меня при этом, потом мы поспали с ней немного пошли в душ и опять легли на кровать, мне показалось что я прикрыл глаза на пару минут от расслабления а когда открыл заметил что лежу один и тут она заходит и говорит: ну что проснулся зайчик, поторопись — позавтракаем и на учебы мне еще к стоматологу надо успеть, про себя думаю вот это ночь была отличной, после этого все как я вам и говорил я ее полюбил и мы стали жить вместе, и наслаждаться любовью каждый вечер, она меня полюбила меня так, по ее словам — как никого, а секс эта была судьба, которая нас свела вместе.\n\n\n\nМОЯ РЕАЛЬНАЯ ПОРНО ИСТОРИЯ\n\nПожалуй я начну с самого начала с того великолепного дня. Одним летним днем, ко мне пришел брат, и предложил поехать вечером в соседний район, в диско-клуб, в котором много красивых девушек. По поводу своей девственности могу сказать — откровенно, у меня первый секс был в 18 лет, и я не считаю себя запоздалым, а в полне нормальным. Так вот, рассказав мне об этом клубе, я как нормальный пацан загорелся и отложил все свои планы на вечер и решился с ним поехать в этот клуб.\n\n\n\nВремя уже подходило к вечеру я позвонил ему, он сказал, заезжай но с нами поедут еще пару друзей, чего кстати оказалось неплохо. Время пришло к вечеру и мы поехали туда. За рулем был я сам, и знал что, ради отличного настроения и уверенности в себе я должен выпить немного спиртного. По этому не зря попросил брата — спортсмена взять свое водительское удостоверение. Конечно мне там понравилось, да и девушек было куча, разгар уже был самый тот, когда все под градусом, и все без стеснения танцуют и вытворяют нереальный вещи на танц поле.\n\n\n\nЯ, конечно, как и другой пацан смотрел на всех девушек, но одна меня зацепила больше всех, скромная сидящий с отдельным столиком и пьющая бокал красного вина. Конечно, сразу подойти к ней — у меня не было уверенности. Думал как-то получится так что дам ей\"под курить». Так так и не получился тот самый отважный момент, хотя я пытался как то привести эти мысли в реальный момент.\n\n\n\nС виду она была очень красивая и идеальной фигурой, но эмоции лица у нее были, как-то недовольные и я думал что если я подойду — она меня пошлет на три буквы. Получился такой момент, когда она вышла покурить, я встал из-за столика и тоже вышел туда же. Я долго стоял почти рядом и не знал как преподнести себя или начать с ней разговор.\n\n\n\nЯ не скажу что это была любовь с первого взгляда, но чем-то она меня зацепила, естественно я хотел ее сильно — это и была вовсе вся цель, куда же иначе… Когда она вышла танцевать, я был просто в шоке, от ее движений, я просто взгляд не мог упустить, друзья смеялись надо мной, в прочем это и не удивительно. Через какое то время, я увидел своего старого знакомого, и спросил у него про эту девушку, он мне сказал так, «Забей брат она стерва, и ведется только на богатых дядь» — и в добавок сказал, что она танцовщица городского стриптиз клуба. Я подумал про себя, мдааа… в правду не судьба, насильно же не буду, думаю и ладно.\n\n\n\nКонечно, когда я на нее пристально смотрел, она это тоже замечала, но поводу на знакомства -даже не давала. Время подходило к утру и мы уехали домой. Я запомнил ее на вид, по имени тоже, который мне сказал приятель. Приехав домой я начал искать ее в социальных сетях, я знал что это бред и что она мне нужна только для постели, но все -же чем то зацепила душу, и такое бывает довольно часто. Когда брат заметил что я в поисках ее, он посмеялся еще раз надо мной. Думаю — ладно и такое бывает.\n\n\n\nДве недели спустя, мы случайно попали опять в этот клуб. Я, если честно даже забыл про нее, и даже не думал что я снова ее увижу, точнее вообще она с головы вылетела. В какое то мгновение, мой взгляд упал на вход клуба, и я увидел как эта девушка переступает порог клуба. Но тяги уже такой не было, как в прошлый раз. Какое то время спустя, я вышел на улицу, что бы покурить и впритык уперся лицом к ней. Через пару минут, она подходит ко мне, и спрашивает не моя ли это машина и показывает пальцем, я сказал нет, моя подальше, она мне говорит мы бы не могли с вами отвезти мою подругу домой, которая живет на следующей улице, я сказал — конечно, поехали, в глубине души, думал, что будет то и будет.\n\n\n\nХотя я сам был выпивший и она тоже. Она села вперед, и мы поехали. Приехав к дому подруги, подруга вышла и сказал чтоб подождали ее десять минут. Я про себя думаю, не могла побольше сказать, ну и ладно, мы разговорились с ней, познакомились, рассказали друг — другу немного о себе.\n\n\n\nПрошло уже около двадцати минут — подруги все нет и нет, меня это тоже радовало. Она предложила мне выйти покурить, и мы вышли с машины, сразу же она попросила поставить спокойную песню, и сказала\"давай потанцуем?«ну я конечно же сказал — давай. Обнял ее за талию, прижал к себе и начали медленно танцевать, она мне рассказывала чем она занимается сейчас, и в свое свободное время. Потанцевав с ней пару песен, мы сели в машину, она стала звонить подруге, но так и не дозвонилась, сказала, наверно уснула, и предложила поехать в клуб назад, друзья мои остались все там же. Я медленно развернулся и с малой скоростью ехал в клуб, заезд в клуб был кстати через темный, но широкий переулок. Заехав туда она попросила меня остановить машину мол ей надо выйти, она вышла я понял что пошла в кусты, через пару минут открыла дверь и села. Попросила дать огоньку для сигаретки. Покурив ее, она начала ко мне сближаться, примерно я уже догадывался чем это закончится.\n\n\n\nОна начала мне что-то рассказывать и гладить мои руки, в конце концов, мы начали с ней целоваться и много обниматься, конечно я уже был возбужден и видел что она уже тоже в трансе возбуждения, она предложила мне свалится на заднее сидение, и начала лесть мне в низ ближе к члену, расстегнув ширинку она начала делать мне минет, а потом сама села на меня сверху, она стонала как ненормальная я тоже получал большое удовольствие слов уже никаких не было, было одно удовольствие, естественно поз было две, так как в машине секс — это не очень удобно.\n\n\n\nПозанимавшись с ней сексом, я кончил в нее, она тоже получила оргазм, естественно я предохранялся, конечно процесс секса я не смогу рассказать дословно, но было очень хорошо, она сжимала мой член своим влагалищем, такое ощущение я получил впервые, было еще куча ласк, она просто повисла на мне и лежала молча минут так пять.\n\n\n\nСекс уже у меня был, как я и писал до этого, но это было что-то с чем-то она была очень опытной партнершей в сексе, после чего, она аккуратно с меня слезла достала салфетки и начала вытирать мне член, после себя, мы оделись, немного полежали с ней, молча все это время, потом ей кто то позвонил из подруг и она сказала сейчас буду. Я завел машину, мы подъехали к клубу, она мне говорит, все что было межу нами — мы просто провели хорошее небольшое время — которое остается с нами.\n\n\n\nПоцеловала меня, и вышла из машины и пошла к подружкам, я даже слово не успел сказать, а друзья мои видели что она вышла с моей машины и что я пропал на пару часиков куда — то. Вот такой вот у меня порно случай. Конечно это секс история, не самая лучшая, но все — же интересная.\n\nМОЯ ЗАБАВНАЯ СЕКС ИСТОРИЯ\n\nМне было 20 лет когда это случилось, сейчас 25. Летним днем позвонил мой друг и предложил нам с подругами и мальчиками поехать на природу на пару дней, с палатками, рыбалка и шашлыками, я конечно же загорелась и согласилась. Вообщем поехали мы в лес 6 человек, 3 девчонки и 3-е парней, с одним из них я не была знакома, он мне был очень симпатичен. Когда мы приехали туда, мы начали обустраивается делать готовить еду, наводить порядок и просто наслаждаться отдыхом.\n\n\n\nПотом мы пошли на речку купаться, но я не умела плавать и этот парень стал меня учить, от его прикосновений у меня бегали мурашки по коже, я заметила что он тоже стал ко мне липнуть, наступил вечер мы включили свет которые мальчики сделали сами и стали ужинать, немного выпили для расслабления вина и пошли спать все по палаткам. Но палаток у нас было две, она большая на 5 человек и маленькая для двоих, подруга моя спала с парнем своим а мы 4-м спали в большой. Вообще легли мы начали рассказывать разные истории было очень интересно и прикольно.\n\n\n\nПарень который мне очень понравился спросил у меня курю ли я или нет, я сказала да, хотя вообще не курила, и он сказал пойдем покурим, вы вышли я поняла что надо было оставить тех вдвоем, сама еще я была девственницей но очень хотела ее лишится. Когда мы пошли ближе к речке, она была рядом сели на плоский большой камень и стали курить, он обнял меня рукой и начал что-то рассказывать про звезды, от его прикосновений я стала очень возбуждаться и он это заметил по моей речи, я обняла его и прикоснулась к его губам, он стал меня целовать в губы и плавно переходил к шее, меня это очень возбуждало, мы легли на мягкую густую травку и начали страстно целовать друг-друга, это действовали эмоции симпатии а не алкоголь, так как алкоголя мы выпили вообще очень мало, только за встречу.\n\n\n\nОн стал снимать с себя одежду и был раздет до трусов и стал меня раздевать было полнолуние и очень романическая обстановка, когда я он снял с меня майку и стал снимать лифчик, я сказал ему что я еще девочка, он в ответ — ты хочешь этого? я нидумав ни секунды сказала — да. В души играл страх но я очень возбудилась что была очень мокрой внизу, и подумала что ему станет сейчас противно от этого, мы полностью разделись он стал сжимать мою грудь и сосать мои твердые сосочки, от этого я думала что уже получаю оргазм, потому-что было нереально круто, так как такого ощущения я никогда не испытывала, своими ножками я чувствовала его твердый член, он был таким упругим и я очень боялась его проникновения в себя.\n\n\n\nОн стал опускать свой ротик все ниже и ниже, при этом я я лежала на спине, когда его губы прикоснулись до моей киски я вздрогнула так, как будто меня ударило током, он обхватил мои ножки крепко руками и стал лизать мою маленькую киску с нее вытекало как из ведра или я не понимала это было от его слюней или от моего выделения, от такого ощущения я стала кричать но старалась не громко но так у меня не получалось.\n\n\n\nДелая это дело еще пару минут он присел на колени взял свою член в руки пальчиками раздвинул мои половые губки и стал вводить в нее своего дружка, с первого раза не получилось войти и мне стало немного больно, он попросил меня сильно расслабится и закрыть глазки, я расслабилась и почувствовала как его головка находится уже в моей дырочке когда уже было почти полное прикосновение мне капельку стало больно, он стал при этом целовать меня не долго занимаясь сексом он вынул свою член из моей дырочки и кончил мне на животик.\n\n\n\nКрови почти не было, после чего мы искупались в речке и стали занимается опять сексом и во второй раз я испытала сильный оргазм. Так и уснули мы на этой травке нежной, а на утро не давали вид друзьям что у нас что-то было, конечно мы стали часто видится с этим парнем и у нас закрутились отношения, я никогда не забуду эту романтику и как я вошла так романтично в взрослую жизнь.\n\n\n\nПЕРВЫЙ СЕКС С МОЕЙ ДЕВУШКОЙ\n\nЭто было просто великолепно. Сейчас пусть даже и анонимно, но я расскажу как я лишил свою девушку девственности, по ее словам это было что то невероятное и фантастическое. Перед тем как написать, я прочел тут много эротических рассказов, что то показалось полным бредом, а что то понравилось, например вот этот рассказ меня очень вдохновил, но там было наоборот, там девушка лишала парня своего, читать ее рассказал было приятно и интересно.\n\n\n\nВстречаюсь я уже с этой девушкой более полу года, за это время у нас кроме поцелуев — ничего не было, я конечно был бы не против и даже намекал но она к тому готова не была, уж тем более была еще девственницей. Как то мы пошли с ней гулять, а потом пошли на лавочку в темную улицу, там мы обнимались и целовались, и я стал трогать ее ножки и попу, но этот день так и не кончился сексом, хотя у меня все там горело и хотело.\n\n\n\nПосле того как я потом проводил ее домой и сам тоже пошел домой, она написала мне сообщение, что внизу у нее все трусики были мокрые, от ласк и поцелуем, я ответил что это нормально и что твоя киска хочет меня. Прошло пару дней, она мне уже сама стала писать о том что хочет меня, хотя в глаза это не говорила, и после этого на первой же встрече я предложил пойти к друзьям в гости. Друга я предупредил что мы останемся у него, и что бы тот не мешал нам, но как настоящий друг меня понял во всем.\n\n\n\nМоя девушка была не высокого роста, но с пышной попкой, которая всегда меня возбуждала, не буду я томить и сразу без всякой банальности буду вам рассказывать. Когда мы пошли в комнату и закрыли дверь, я стал ее целовать, она стала аж дрожать и была очень стеснительной, я ее успокаивал и целовал, сам уже был до ужаса возбужден и чувствовал что она тоже.\n\n\n\nУ меня опыт есть в сексе, хоть и не большой но присутствует, но лишать девушек девственности еще не приходилось, это получается тоже для меня впервые. Я она легла на спинку и стал стягивать с нее ее джинсы сам уже был без майки но в трусах, там, ее розовые трусики были очень мокрые, но на мой взгляд насколько я знаю, что бы лишить ее нужно что бы она возбудилась как следует, я снял с ее ножек трусики, ляжки ее были очень мягкие и гладкие а киска была выбрита и была очень гладкой как стекло.\n\n\n\nДвумя руками, я схватил ее ляжки и стал лизать ее девочку засасывая в рот, она рожала и пыталась вырваться, но я понимал что это она делает от такого удовольствия, делал я ей приятное минут пять, киска все продолжала течь как ненормальная, этим всем делом там было все смазано и я стал вводить медленно в нее своего дружка, как только головка вошла она резко оттолкнула меня, сказала что не приятно ей, я дальше так же попробовал и когда головка опять вошла я сделал немного резкое движение вперед и член на половину уже вошел туда.\n\n\n\nДальше дело пошло куда приятнее, крови можно сказать у нее и не было, когда делаешь все нежно и аккуратно то крови почти может и не быть, но у всех девушек конечно по разному, так что могу ошибаться. Как я чувствовал оргазм она получала много раз, я был без резинки мужской и сливал ей все на животик, тоже кончал раз пять, я вам скажу когда это дело по любви, кончать можно наверное много раз, она само так хочется, и наестся своей любимой девушкой никак не получается.\n\n\n\nПотом мы полежали немного, пошли в душ, облились прохладной водой выпили немного вина для аппетита, и пошли опять на кровать, тут она уже стала доминировать, уже ведет себя не стеснительно и уверено, что меня очень и радовало, тут она уже уверенно стала поднимать мой член, конечно же стала своими ручками.\n\n\n\nМастурбируя мне минут пять, она видит что результат уже не тот и жесткость не та, которая была, я объяснил ей улыбаясь что было много секса, а теперь нужно сильно возбудить его, она не дурочка и поняла, спустилась внизу и стала как леденец вкусный лизать и сосать со всех сторон моего дружка. Вы просто не поверите мне как она это делала, просто смаковала и это получалось фантастически, от этого я чуть ли не кончил но держался как мог.\n\n\n\nПотом, она приподнялась, спросила у меня\"тебе понравилось?«но на мой взгляд ей хватило моей улыбки, она стала садится на меня сверху и сама навела член на своей узенькую дырочку, все же он туда стал очень туго заходить, по ее мимики лица было видно что приятно и чуть чуть больно, но эта самая приятная боль которая может быть в отношениях. Так что вот так ребята, всегда находите подход к своим девушкам и женщинам, и если они говорят вам нет, то это не всегда говорит о том что это так, в большинстве случаях это обозначает большое да.\n\n\n\n"}],"date":1645608409127}