{"title":"Любовный треугольник","arr":[{"type":1,"text":"Автор: Diana S. Gotima\n\nОтрывок из романа \"Ты - моя песня\"\n\nЖанр: художественный рассказ о любви и сексе, любовный треугольник, слабая героиня и сильный герой, страдания и любовь\n"},{"type":0,"text":"Исполнение одного желания…"},{"type":1,"text":"Поджилки тряслись, когда она приводила себя в порядок и красилась. Но это была приятная дрожь. Волнение захватывало в объятья, сжимало, потом на время отпускало, когда Кея говорила себе: \"Ты сделаешь только лучше! Настало время действовать!\". Рассматривая себя в зеркале в нижнем белье, оценивая, насколько хорошо на скромной груди сидит купленный несколько лет назад и ни разу не надетый бюстгальтер, представляла, планировала, как всё будет происходить. Хлопоты над собой доставляли удовольствие, давно Кея за собой не ухаживала, не уделяла своему телу столько внимания. В такие минуты чувствовала себя настоящей женщиной, чего-то стоящей, достойной лучшего. Спасибо молодости, не приходилось ходить в спортзал и не особо следить за питанием. И спасибо маме за генетику: идеальный изгиб бёдер, округлая маленькая попка и грудь, довольно тонкая, но чуть короче обычного талия, плоский от периодического голодания и нелёгкой работы живот должны были нравиться девушке. Но она считала себя далеко неидеальной и мечтала: набрать вес, прибавить в груди и попке, удлинить талию и, возможно, ноги и шею, чуть прижать уши, вздёрнуть нос и уголки глаз, чтобы лицо было покруглее, губы и волосы попышнее и ещё, ещё, ещё… По этому поводу мама часто называла дочь \"глупышкой\". \"У тебя прелестная внешность! – хвалила она, стоя перед зеркалом, глядя через него на дочь и крася губы пламенно-красной помадой. – Мужчины ещё поднимут тебе самооценку, вот увидишь. Но и ты не забывай хвалить себя. Когда ты себя ценишь – люди это чувствуют. Просто поверь мне, глупышка!\".\n\nКея грустно улыбнулась и оделась в удобное и простое: свободную рубашку и любимые старенькие джинсы, которые ещё не потеряли презентабельный вид. Так она будет чувствовать себя увереннее.\n\nНапоследок, проделала дыхательную гимнастику, десять раз повторила \"мантру уверенности\" и, закрыв глаза, представила лицо Дрю. Его образ перед собой хранила всю получасовую поездку на беспилотном такси, но показалось, что с момента, как она закрыла глаза и снова их открыла, пролетела лишь пара мгновений.\n\nКея постучала в дверь дома, и когда та открылась, не думая, обвила руками шею Дрю и притянула его к своим губам. Он успел вдохнуть, потому что собирался что-то сказать, но дыхание пригодилось не для разговора, а для внезапного и долгого поцелуя. Сначала он непонимающе просто стоял, потом тоже обнял Кею и принялся отвечать на её страсть движением головы, рук и невероятно длинного языка. Кея с удивлением прочувствовала его в себе и разлилась возбуждением. Её стон совпал с рывком, которым парень втянул её в гостиную и развернул на девяносто градусов, ловко захлопнув ногой дверь. Потом он повлёк девушку куда-то спиной вперёд, пока она не наткнулась на спинку дивана. Кее пришлось выгнуться, потому что Дрю налёг на неё, бездумно желая посильнее впиться ей в губы. Она вцепилась в диван и раздвинула колени, впустив распалившегося Эндрю. Остатками трезвого разума осознав, что слишком настойчив, он оторвался от вкусных мягких губ и вопрошающе посмотрел на девушку. Она тоже открыла глаза и посмотрела на него с поволокой желания и возбуждённой бездумностью.\n\n– Я не слишком… – не договорил парень.\n\n– Нет, – оборвала Кея.\n\n– Приятный сюрприз, – усмехнулся он, не убирая рук с её талии.\n\n– Слава богу, именно ты открыл дверь, – усмехнулась она, не убирая рук с его плеч.\n\n– Кстати, да, ты ведь и не подумала, что я могу оказаться не один.\n\nОт осознания собственной опрометчивости Кея медленно и с ужасом раскрыла глаза и метнулась взглядом по сторонам. Большая гостиная в светлых тонах со стоящими полукругом бордовыми диванами, яркая лампа на невысоком столике в середине и тишина.\n\n– Ты не…\n\n– Я пошутил.\n\nОна схватила его за грудки и устрашающе прошипела:\n\n– Прекрати шутить! Это может плохо кончиться!\n\n– Ни-за-что! – нагло вздёрнув подбородок, бесстрашно прикрыв глаза, самодовольно и уверенно улыбнувшись, отчеканил он. – Мне нравится, как ты вспыхиваешь.\n\nКея состроила дикую гримасу, но руки Дрю дёрнули её на себя, потом скользнули под ягодицы и вынудили обвить ногами его талию. Через пару мгновений Кея оказалась спиной на столешнице. Она двинула рукой и случайно столкнула на пол лампу. Та мягко стукнулась о ковёр и погасла. Через несколько секунд на стенах загорелся слабый свет, медленно переливающийся всеми цветами радуги.\n\n– Это запасное освещение, включается автоматически, – пояснил Дрю, нависнув над девушкой.\n\n– Прости за лампу, – засмущалась она.\n\n– Разнесёшь весь дом – отстроим заново вместе.\n\nДрю сказал это и впился в её губы. Они принялись ласкать друг друга. Кея захватила его ногами, не желая, чтобы он отдалялся даже на миллиметр. А он и не хотел. Ему доставляло особое удовольствие чувствовать разгорячённость и быть так близко, но не иметь полного доступа к самому желанному.\n\nКея вздыхала, целовала Эндрю и снова вздыхала. Воздуха не хватало на долгие активные глубокие поцелуи. Страсть душила. Эндрю был выносливее: выделывая невероятные фигуры языком у неё во рту, умудрялся ещё и постанывать, давая понять, что процесс ему дико нравится. Кея рассмеялась. Дрю отстранился и, непонимающе улыбаясь, посмотрел на неё.\n\n– Прости, – вымолвила она, прикрывая рот пальцами, словно боясь, что Дрю доберётся до её губ. – Не могу поверить, что вот так ворвалась к тебе в дом и… делаю то, что делаю.\n\n– Но мы же договаривались, что когда ты будешь готова ко всему, так и поступишь. Значит, ты готова.\n\n– Наверное, я не до конца поняла условия, – призналась Кея, закатив глаза.\n\n– Хочешь обсудить сейчас? – Дрю прополз взглядом по её губам, шее, ниже по груди и снова поднялся на лицо.\n\nОна чуть выдвинулась из-под него и приподнялась на локтях.\n\n– Наверное, – заморгала в неуверенности.\n\n– Ну, хорошо. – Эндрю сделался деловитым, выпрямился и стал возвышаться над полулежащей на столе девушкой, как строгий босс над подчинённой. Ему не хватало только костюма и галстука вместо простой майки и домашних штатов. – Ты занимаешься со мной сексом столько и как я захочу, а за это попадаешь в группу и работаешь с нами.\n\nКея шокировано проморгалась, не желая верить в то, что слышит. Неужели она настолько не поняла условия в первый раз, тогда, в палате?\n\n– Я думала… – Она отвернулась от меняющего цвет лица Эндрю. – Что ты хотел серьёзных отношений…\n\n– Отношения по договору вполне серьёзные. – Он скользнул рукой под её щёку и развернул лицо к себе. – Я шучу, детка. – Он наклонился и очень медленно зашевелил губами поверх её ничего не понимающих губ, исполняя магический, суперлёгкий, но очень чувственный поцелуй.\n\nКея не могла на него злиться, хотя внутри всё горело и от возмущения, и от радости, что у них всё может получиться.\n\n– Тогда какие условия серьёзно? – шепнула прямо ему в губы, прикрыв глаза.\n\n– Ты отдаёшь мне всю себя. Вместе с мыслями, желаниями, планами, мечтами, страхами, опасениями. – Он выдыхал слова, скользя губами по её лицу. – Всё, что у тебя есть – ты, твоя жизнь и судьба – будет под моей ответственностью. Ты доверяешься мне полностью и позволяешь быть значимым.\n\n– Ммм! – сладко промычала Кея. – Как хорошо звучит!\n\nСерьёзное лицо Дрю замерло на расстоянии от её лица.\n\n– Звучит пафосно, но я действительно хочу именно этого. Я не такой, как Ник, мне не нужны девчонки-фанатки по одной на каждую ночь. Я всегда хотел настоящих глубоких отношений. Ведь только в них я смогу раскрыться и испытать не временное удовлетворение, а настоящее счастье.\n\nКея просияла улыбкой, чувствуя, как влюбляется в него ещё сильнее.\n\n– Всё сделаю, чтобы ты был счастлив! – ответила, покрыв ладонью его тату на щеке. – И всё сделаю, чтобы ты был доволен эту и каждую следующую ночь!\n\nОна приподнялась, вынудив его отклониться, потом встала, он тоже встал. Кея грудью и бёдрами прильнула к нему и надавила на плечи, заставив сесть на соседний диван. Сама насела сверху. Волосы её растрепались, чуть прикрыли потемневшие глаза с возбуждённым, почти плотоядным взглядом. Учащённо дыша, она игриво прошлась пальцами по его груди, едва замечая, как мышцы напрягаются следом за касаниями. И не только на груди. Кея улыбнулась – ей нравилось такое управление реакциями его тела. Дрю бездействовал, руки лежали у неё на ягодицах. Он предоставил инициативу девушке и лишь улыбался, разглядывая её лицо, тело под измявшейся, полурасcтёгнутой, слегка просвечивающей рубашкой. Он немного стеснялся, но одновременно и возбуждался, зная, что Кея чувствует под собой пульсацию его изголодавшейся плоти. Девушка изогнулась, языком коснулась его скулы и повела вниз, по татуировке, сдвинув майку и перейдя на ложбинку между напряжённых выпирающих мышц плеча. Дрю застонал, дёрнулся, схватил Кею за плечи и с придыханием сказал:\n\n– Нет, я сейчас не сдержусь! Это моя эрогенная зона!\n\nКея пьяно улыбнулась, прикусив язык зубами, и потянулась к его губам.\n\n– Я этого и добиваюсь, – пропела полушёпотом, когда парень удержал её, – первый раз подготовительный. Всего лишь знакомство…\n\nОна сползла на ковёр, встав на колени, и взялась за бёдра Дрю. Он запрокинул голову и выдохнул:\n\n– О, боже…\n\nСовсем скоро Кея с довольным видом села на диван и окинула взглядом размякшего Дрю, с закрытыми глазами закинувшего голову на спинку и обессиленно уронившего руки. Наслаждение ещё пульсировало в нём, заставляя захлёбываться дыханием и тяжело сглатывать пересохшим от частого дыхания горлом. Он растерянно коснулся лица и отвёл назад волосы, потом повернулся к Кее.\n\n– У меня просто… нет слов!\n\n– И не нужно. Я всё чувствовала и видела, – гордо ответила она. – И сейчас ты смотришь очень выразительно. Красноречиво.\n\n– О! И как же я выгляжу? Как глупый подросток в свой первый раз? Поражённо и растерянно?\n\n– Нет, – Кея кокетливо закусила палец и усмехнулась. – Благодарно. Словно я подарила тебе нечто дорогое. И нужное!\n\nОна расхохоталась и стыдливо опустила голову, волосы скрыли лицо с румянцем, меняющим цвет из–за освещения. Дрю поймал её за подбородок, потянул к себе и приблизился сам.\n\n– Нет-нет! Самое дорогое ты подаришь мне в спальне. Она вон там, – он указал взглядом. – Я донесу тебя на руках, если снимешь с себя рубашку.\n\n– Нет, – мотнула головой Кея и провела пальцем ему по щеке. Он поймал палец губами и втянул языком в рот.\n\nЭто был необычный трюк, от которого Кея в удивлении раскрыла глаза и эротично разомкнула губы. Она внутри него, во влажном и тёплом, мягко двигающемся, вызывающем пошлые ассоциации и спазмы внизу живота, болезненные от крайнего возбуждения. Но она могла продержаться ещё немного и поторговаться:\n\n– Я пойду в спальню, если ты снимешь майку.\n\nДрю нагло улыбнулся. Подхватил миниатюрную Кею и рывком поднял с дивана.\n\n– В моём доме условия ставлю только я! В спальню! Быстро!\n\nОн, как куклу, понёс её в соседнюю комнату, где мгновенно зажёгся ультрафиолетовый свет. Тату загорелась ярким зелёным, просветив майку, волосы стали непривычно светлыми, весь облик парня казался теперь фантастичным. Он положил Кею на кровать, а сам встал вплотную к краю, между её свисающих ног. Быстро снял майку и отбросил в сторону. Девушка осмотрела обнажённый торс.\n\n– Давно мечтала увидеть твою татуировку полностью, – сказала она.\n\nУзор слегка изгибался на плече, уходя на него несколькими пересекающимися изломами, шёл ниже близко к соску, подчёркивая рельеф выступающей груди, расползался по кубикам пресса и сужался ближе к поясу штанов.\n\n– Пока не полностью видишь, – приподнял он бровь. – Твоя очередь. Снимай рубашку или я разорву её прямо на тебе!\n\nКея нахмурилась, хотя в лежачем положении это выглядело недостаточно внушительно.\n\n– Превратился во властного-опасного? – Её голос прозвучал строго. – Странные изменения…\n\nДрю чуть шире раскрыл глаза – тёмные от яркого фиолетового света.\n\n– Я другой, потому что возбуждён. И дико тебя хочу!\n\n– Я вижу, – Кея перескочила взглядом вниз.\n\n– Ты любишь глазами или ушами?\n\n– Собираешься станцевать или спеть? – Кея изо всех сил удерживала смех, отчего ямочки под округлившимися щеками стали глубже.\n\n– У меня есть парочка приятных глазу мест, – Дрю с улыбкой опустил лицо, потом поднял взгляд исподлобья. – А для твоих ушек я приготовил совсем не песню…\n\nОн высунул язык и провёл им по своим губам. Кея тут же принялась расстёгивать пуговицы рубашки.\n\n– С тобой люблю по-всякому! – произнесла томно.\n\nДрю с победной улыбкой, не дождавшись обнажения, опустился к её ногам и через ткань поцеловал в живот. Кея резко выдохнула от напряжения и, раскинув руки, вцепилась в покрывало.\n\n– Познакомлюсь с тобой поближе. И пониже. – Дрю поцелуями по миллиметру стал опускаться. – Предпочитаешь сейчас или после?\n\n– Не… знаю… – прерывисто выдохнула девушка.\n\n– Тогда и так, и так.\n\n– Отличный… план… – почти прорычала она, чувствуя, что на грани и без проникновения его языка.\n\nДрю отплатил за своё недавнее предварительное наслаждение несколько раз. Кея и не подозревала, что её тело способно на такое. И её напугало, что после всех перепробованных аперитивов ей не хватит голода на главное блюдо. Пальцы на руках и ногах онемели от недавнего напряжения, шея, спина перестали ощущаться, а губы и ягодицы дрожали и дёргались, стоило свежим чувственным воспоминаниям пробежаться по телу. Кея не успела снять ни рубашку, ни бюстгальтер. \"Может, и к лучшему\" – подумала, нежась в полусознании с закрытыми глазами. Дыхание Дрю от её обнажённых влажных бёдер поднялось до щеки и уха. Она спазматически хмыкнула и с улыбкой прикрылась плечом.\n\n– Спасибо, мой ангел, – почти простонала, пытаясь наполнить голос сладостью и теплом.\n\n– Скажи ещё раз, – шёпотом попросил парень.\n\nОна повернулась, приоткрыла глаза и произнесла:\n\n– Ты – ангел. Я побывала на всех семи небесах.\n\n– Как же прекрасен твой голос! Я сразу в него влюбился. А небес было не семь. Остальные три покажу тебе попозже.\n\n– Дрю… – выдохнула Кея с усталой улыбкой.\n\n– Что?\n\nОн обнял её и прижал к себе. Кея поняла, что бюстгальтер и рубашка только мешают, без них было бы приятнее прильнуть кожей к бугристому от мышц телу Эндрю. Ей давно надо было себе признаться, что внешность парня значит для неё многое. Приятно видеть отличную физическую форму Дрю, а все эти бугорки, выступы, ложбинки и впадины служат отличными возбудителями. Хотелось их трогать, гладить, сжимать пальцами, чувствуя упругость, целовать или проводить по ним языком, чтобы они напрягались и потом, став сильнее, двигались в жажде освобождающего расслабления. Кея переплела ноги и чуть согнула в коленях, почувствовав пару мощных пульсаций между бёдер. Дрю заметил и спросил так откровенно:\n\n– Уже готова?\n\nДевушка в улыбке сжала губы, повертела головой, вздыбив и без того растрёпанные волосы. Парень запустил в них пальцы и попытался пригладить. Кея, как кошка, подалась навстречу его движениям и от резкого удовольствия издала горловой звук.\n\n– Волшебные руки!\n\nПолучилось невнятно, и Дрю улыбнулся. Его пальцы остались в волосах и чуть сжались.\n\n– Может, небес с нас достаточно? – прошептал как змей-искуситель.\n\n– О чём это ты? – Кея пронзительно всмотрелась в его фиолетовое с зелёным лицо.\n\n– Может, меня не зря зовут Люцифером. Может, мне стоит попробовать роль падшего ангела?\n\n– Говоришь загадками. Мне интересно, но немного пугает.\n\nДрю чуть потянул её волосы назад, и когда она запрокинула голову, прикусил кожу на шее. Кея вздрогнула и закинула на него ногу, прогнув поясницу.\n\n– Так не падшие ангелы делают, а вампиры!\n\nЧтобы отомстить, она вонзилась ногтями ему в грудь, почувствовав ладонью твёрдый сосок. Эндрю перевернулся и придавил её своим телом. Она успела сделать лишь полвдоха и потратила его на стон.\n\n– Вампиры, демоны, падшие ангелы. Соблазнительно, да? – Он аккуратно, но настойчиво протиснулся коленом между её голых ног, а она тем временем заелозила, цепляясь пальцами ног ему за штаны, пытаясь их стянуть. – Ты что делаешь?\n\nОн вцепился в её рубашку и потянул в сторону. Ткань возле единственной застёгнутой пуговицы натянулась, вздрагивающая от активных действий грудь в бюстгальтере обнажилась почти полностью. Дрю припал к ней лицом и с рычанием прикусил вместе с кружевной тонкой тканью. Кея взвизгнула. Её руки, словно в наказание, мгновенно оказались зажатыми над головой, но ей удалось стянуть с парня штаны. Теперь она чувствовала угрожающую твёрдость его плоти. Разразилась игривая борьба. Целью Кеи было раздразнить и как можно дольше продержаться недоступной, а целью Эндрю – вонзиться в её влажную глубину без помощи рук и как можно неожиданнее. Они оба получили своё: Кея довела парня до исступления и продержалась в опасной уязвимости несколько дополнительных секунд, а Дрю смог раздвинуть ей ноги и сразу же войти. Девушка резко выдохнула и распахнула глаза. Перед ней мелькнули светлые волосы, изумрудное свечение, фиолетовое лицо с чёрными широкими зрачками и дьявольски улыбающиеся губы. Дальше всё пошло в такт секундам: его движения, её пульсирующие принимающие спазмы, напряжение их тел, его рук, её жилок на шее и пальцев на покрывале, голеней поверх его ягодиц. Неожиданно ультрафиолет погас, в темноте светились только линии тату, которые иногда скрывались за вздрагивающими прядями волос, и чуть поблёскивал зелёной искрой глаз. Кея не могла оторваться от света, отражающегося на её вспотевшей коже, не могла отвлечься от взрывающих изнутри толчков. Больше не существовало ничего, темнота и забытье.\n\nОни поменяли позу, и хлынули новые острые ощущения. Кея держалась за предплечья Дрю, не ощущая пространства, ощущая под собой только его тело, какие-то части. От возбуждения случилось что-то похожее на сумасшествие, когда путаются мысли, из горла вырываются только стоны и примитивные звуки, а плоть и остатки сознания требуют лишь ублажения голодной плоти. Ритм движений ускорялся, они помогали друг другу его не упускать, не сбиваться, чтобы не нарушить то единение, которое выстроилось из проникновения и объятий, синхронного дыхания и сердцебиения.\n\nДрю вдруг оборвал всё и снова поменял положение. Кея собиралась запротестовать, когда он развернул её спиной к себе и зажал плечи в кольцо своих сильных рук. Но то, как он продолжил – с какой скоростью и в каком направлении – лишило девушку остатков самосознания. Она стала одной сплошной эрогенной зоной, сгустком нервных окончаний, которые постоянно посылали в мозг сильнейшие импульсы удовольствия. Так долго продолжаться просто не могло. Кея стала захлёбываться стонами и дыханием, вцепившись пальцами то ли в себя, то ли в Дрю. Она хотела дать ему понять, что жаждет завершения, избавления от наполняющих до краёв ощущений, грань которых между удовольствием и мучением растворилась. Дрю понял, но не ускорился, а сделал всего несколько выверенных движений бёдрами, пальцами, языком. Кея раскрыла рот в беззвучном крике и превратилась в сжатую пружину, которая в следующее мгновение выстрелила, разбив что-то, из чего разлилось горячее густое окончательное удовлетворение.\n\nЛишь когда руки Дрю ослабли, соскользнули на бёдра и помогли Кее лечь, она поняла, что он испытал все те же невероятные эмоции одновременно с ней. Она улыбнулась и вдруг услышала возле уха:\n\n– Люблю тебя.\n\nУ неё не было сил ликовать, но она почувствовала ещё и умиротворение, ведь произошло то, о чём она не смела даже мечтать.\n\n– Идеальное завершение, – проронила почти беззвучно и спокойно вздохнула.\n\nКогда Эндрю включил ночник и лёг рядом, Кея вдруг поднялась на локте и испуганно посмотрела на него.\n\n– Боже, Дрю! – воскликнула.\n\n– Что?\n\n– Мы забыли!\n\n– О чём?\n\n– Боже… Ты же… – Она случайно глянула ему между ног, потом быстро смущённо вскинула глаза к потолку. – Ты… сделал это…\n\n– Что?\n\nСитуация начала его смешить, он догадался, в чём причина её волнения.\n\n– Ты… в меня?\n\n– Кончил? – с усмешкой и нарочито небрежно договорил он за неё.\n\n– Да… – уже всё поняв, с ужасом выдохнула Кея.\n\n– Да. В тебя.\n\nОна зажала рот рукой и бухнулась обратно на постель. Глядя в потолок, начала представлять, что будет, если забеременеет. Дрю приподнялся и с совершенно беспечным видом провёл пальцем по краю рубашки, которая всё ещё чудом оставалась на Кее.\n\n– Да не волнуйся ты. Всё обойдётся. Зато ощущения были феерическими, да?\n\nОна глянула на него всё ещё растерянно, но уже с каплей злости. Дрю склонил голову к плечу и, не прекращая играться с рубашкой, продолжил:\n\n– Считаешь меня эгоистом? Безответственным мужланом, для которого собственное удовольствие важнее всего?\n\nКея обмякла и с осознанием ответила:\n\n– Я должна была хотя бы вспомнить про презервативы…\n\n– Я вспомнил за тебя. Не волнуйся, – признался Дрю.\n\n– Ты серьёзно? – Кея села на постели.\n\n– Да. Я же обещал заботиться о тебе.\n\n– О, Дрю! – Она набросилась на него и начала обцеловывать всё, куда падал взгляд. – Какой же ты… Боже, ты просто ангел!\n\n– Ну прекрати! – Он перевернулся на спину и попытался остановить обрадованную девушку.\n\n– Мне так повезло с тобой! Ты идеальный! Не могу поверить!\n\n– Как ты радуешься-то, что у тебя не будет детишек от меня! – Он нахмурился и всё-таки поймал её руки. Кее пришлось остановиться. – Обидно…\n\n– Не надо, дорогой! – взмолилась, обмякнув в его руках.\n\nЭндрю уронил Кею на себя и прижал ухом к груди. Так они пролежали не больше минуты.\n\n– Я вот что подумала, – прервала молчание девушка. – Ультрафиолет в спальне?\n\n– Мда-а-а, – смешно прогудело у Дрю в груди.\n\n– Чтобы твоя тату эффектнее смотрелась?\n\n– Мда-а-а.\n\n– И скольких девушек ты до меня уже удивил?\n\nДрю молчал. Кея хотела оторваться от него, но он прижал её голову рукой. Она недовольно вздохнула.\n\n– Я просто повесил ультрафиолетовые лампы в спальне! Просто для развлечения!\n\n– Выпендрёжник! – пробурчала Кея.\n\n– Ты мне лучше скажи, когда признаешься, что любишь меня?\n\n– Чего-о-о?\n\nРука на этот раз не смогла её удержать. Кея уставилась на невозмутимо довольного парня, которому нагота, видимо, только придавала уверенности.\n\n– Я же признался! – Он требовательно вперился в любимую.\n\n– Ах! Так ты говорил всерьёз? – Кея закатила глаза и постучала пальцем по подбородку. – Я думала, вырвалось от переизбытка наслаждения.\n\nОна не могла сейчас серьёзно обсуждать эту трепетную тему, поэтому притворно и излишне пренебрежительно шутила, хотя не стоило, ведь Эндрю мог обидеться.\n\n– Я сказал искренне и не случайно!\n\nДа, он обиделся. Опустил взгляд. У Кеи в груди кольнуло, но внутренний негативист и циник всё ещё побеждал её реальную: романтичную и ранимую.\n\n– После секса признаваться в любви? Может показаться легкомысленным и… неубедительным.\n\n– Порой мужчины окончательно понимают, что любят, только когда попробуют девушку в постели.\n\n– Мой бог! Попробуют! – Она всплеснула руками и звонко хлопнула себя по коленям. Помолчав, глянула искоса и переспросила: – Окончательно, ты сказал?\n\n– Да, – как довольный кот улыбнулся Дрю, – до конца убедился, что люблю и с уверенностью это сказал.\n\nКея сложила губы трубочкой и затеребила край рубашки. Ей было так приятно, но в мгновение переключиться со строгой и недоверчивой на размякшую от счастья она не могла. Дрю взял её руку и стал гладить кончиком пальца в углублениях между костяшками, щекоча поднимаясь до запястья.\n\n– Первый раз я что-то почувствовал в баре, на прослушивании и следом – когда ты запела. Я не мог тебя отпустить, пока не разобрался. Поэтому первый вечер вел себя настойчиво и неделикатно, хотя обычно я джентльмен-душка. – Он скорчил очень самодовольную рожицу, Кея с улыбкой поймала в ладонь его палец. – Буквально каждый раз, как мы заговаривали, как я на тебя смотрел, как мы меняли локации, я что-то чувствовал. Потом та встреча в дождь… Неужели ты не заметила ничего тогда?\n\nОн сощуренными вдохновлёнными глазами посмотрел на неё снизу.\n\n– Тогда я… была не в состоянии что-то заметить. Мне просто было важно, что ты приехал. Вообще неожиданно! – Она с печалью усмехнулась. – Я… я многое тогда обдумала. И не могла поверить, что ты… такой! Такой… понимающий, переживающий, небезразличный.\n\nУ Кеи намокли глаза. Дрю подполз и заключил её в тёплые уютные объятья, уткнувшись в плечо.\n\n– С тобой всё происходило необычно. И, честно, я сам от себя не ожидал таких поступков, слов и эмоций. Кто-то новый внутри говорил: \"Ты должен удержать эту девушку рядом, ты не должен её упустить, сделай всё, чтобы она осталась в твоей жизни\". И я делал. Когда ты в студии бухнулась в обморок, я впервые понял, что испытываю что-то по-настоящему сильное, ведь тогда тебе требовалась помощь, забота.\n\n– Ужасный день, ужасный момент, – застеснялась Кея. – Прозвучит невероятно, но я так ненавижу быть слабой!\n\n– А мне это нужно! – Дрю ткнулся носом ей в щёку и закрыл глаза. Горячее дыхание возвращалось к нему с запахом любимой. – Когда ты слабая – ты настоящая. И я настоящий, когда чувствую твою слабость. Не стесняйся этого, только не со мной.\n\n– Хорошо, – Кея зажмурилась и закивала.\n\nОна крепко сжала свои пальцы, Дрю поцеловал её очень легко, в губы.\n\n– Теперь можно я буду называть тебя \"любимой\"?\n\nКея, не открывая глаз, увидела его улыбку. Эндрю был в ней, отныне она его чувствовала.\n\n– Не спрашивай разрешения! – Отчаянно замотала головой.\n\nДрю схватил Кею за лицо и стал повторять, целуя:\n\n– Любимая, любимая, любимая! Лю-би-ма-я! Моя! Моя…\n\nОна захотела вырваться, забиться в угол и заплакать. От счастья? От боли? От растерянности? Страха? От всего сразу. Она сжала губы, сжала веки, отчего слёзы из-под них\n\nвыскользнули и покатились по щекам. Кея утёрла их, поймала Эндрю за скулы и приблизилась к его глазам настолько, насколько могла.\n\n– Я тоже тебя люблю! Очень сильно! Мне даже не нужно ничего осознавать! Я всегда тебя любила! И всегда буду любить! – Она чувствовала, что задыхается от переполняющих её клятв, слов верности. – Такого больше не будет ни с кем и никогда! Я просто не могу без тебя! Хочу тебя всего, в себе, вокруг, чтобы ты был всегда рядом, каждую секунду, чтобы грел меня собой, взглядом, губами! Я просто не смогу без этого! Мне страшно… Но я справлюсь! Любимый! Ты мой самый любимый, ты – моя жизнь! Ты моё всё!\n\nОна разревелась у него на груди. А он прижал её к себе, стал гладить по голове, улыбаясь, целовать в спутанные волосы."}],"date":1645628096576}