{"title":"Секс после развода","arr":[{"type":1,"text":"ВВЕДЕНИЕ\n\nКогда мы замужем, мы имеем регулярную, или не очень, но постоянную сексуальную жизнь. Секс либо есть сегодня, либо он будет послезавтра. Мы четко знаем все движения нашего партнера, знаем, чего от него можно ожидать. Какой бы ни была сексуальная жизнь в браке, в этом смысле можно чувствовать себя в безопасности.\n\nНаши потребности — в той или иной степени, это зависит от партнера — удовлетворяются. Однако после развода в половой жизни нет ни безопасности, ни предсказуемости. И дело не только в самом процессе развода, который многие переносят достаточно болезненно, дело в том, что мы не знаем, будут ли когда-нибудь в нашей жизни отношения, которые нас устроят. Мы не знаем, сможем ли мы полюбить и смогут ли полюбить нас.\n\nЕсли не вы уходите от своего мужа к кому-то другому, а наоборот, развод обычно означает для вас одно — одиночество. А одиночество, в свою очередь, обозначает, что вы хотите кого-то встретить, завести какие-то новые отношения, и сексуальные в том числе. Секс — это интимная поэзия между двумя людьми (пусть даже это длится непродолжительное время), несущая в себе уникальное общение. Это союз физического и психологического, когда человек делится самым естественным и интимным с другим человеком.\n\nС другой стороны, развод, каким бы привычным явлением он ни был в наши дни, является болезненным психологическим процессом отречения и принятия, грусти и развития, смерти и возрождения. Как справиться с болью от развода и с неизвестностью относительно новых отношений? Что заслуживает большего внимания: переживания, связанные с разводом или поиски новых отношений?\n\nОтвет в глубоких корнях, связывающих эти два процесса — начав решать первую проблему, вы, в конечном счете, начнете решать и вторую. А чтобы начать этот процесс, вам нужно проанализировать динамику отношений, которые закончились и определить точку старта, принадлежащую только вам.\n\n\nПОИСКИ ИДЕАЛА\n\nСпециалисты в области психологии семьи утверждают, что женщина часто теряет уверенность в себе после развода. Нуждаясь в одобрении и любви, она вступит в отношения с мужчиной, который даст ей внимание и удовлетворит ее срочную потребность. На следующее утро она может проснуться и возненавидеть себя за это. Такое поведение может быть своего рода ответом на те отношения, в которых она чувствовала себя брошенной, беспомощной, отвергнутой. Конечно, подобные вещи происходят и с мужчинами.\n\nЭто своего рода протест: используя обычный секс, вы решаете внутренние психологические проблемы. Но таким образом вы только снимаете симптомы, не устраняя причину вашего недуга. Не говоря уже о риске сексуальных отношений с незнакомым человеком. Ваша самооценка на следующее утро может снова упасть, и вы будете отказывать себе в радости и удовольствии от любовных и сексуальных отношений.\n\n\nСТРАХ И ВОЛНЕНИЕ ВО ВРЕМЯ СЕКСА\n\nСексологи считают, что после длительных отношений иметь сложности во время секса с новым партнером — это нормально. Во-первых, есть страх обнажиться перед новым, незнакомым человеком. Который не видел, как вы менялись на протяжении долгих лет, который не знает вас, ваши привычки, ваши пристрастия.\n\nВ отличие от мужчины, женщина больше волнуется о том, как выглядит ее тело, она боится показаться непривлекательной. Избыточный вес, или даже мысли о его наличии, влияют на все сферы жизни женщины — на ее энергичность, ее креативность и, прежде всего, на ее самооценку. Поэтому порой во время секса женщина больше сосредоточена не на удовольствии, а на мыслях, типа: «Я надеюсь, он не увидит моего целлюлита, или складок на животе». Прежде чем женщина сможет полностью раскрыться в сексе, она должна принять своё тело.\n\n\nВОСПРИЯТИЕ ТЕЛА И СЕКС\n\nВосприятие тела — это наши ощущения, когда мы смотрим на себя в зеркало: как мы себя воспринимаем, что чувствуем при этом. Мужчины и женщины воспринимают свое тело совсем по-разному. Хотя все меняется, но в целом женщины более сосредоточены на своей внешности и весе, чем мужчины. Женщин с детства учат, что их внешность — это крайне важная вещь, и нужно прилагать усилия, тратить время, чтобы поддерживать свою красоту, если они хотят быть счастливыми и успешными.\n\nНегативное восприятие тела практически неизбежно приведет к плохому сексу. Если вы, к примеру, пытаетесь втянуть живот или волнуетесь о том, как выглядят ваши бедра, вы вряд ли получите удовольствие от секса.\n\nСогласно исследованиям, женщины, которым нравится, как они выглядят, достигают оргазма гораздо чаще, чем те, кто обеспокоен своими «проблемными зонами»: 73% женщин в первой группы и 42% — во второй.\n\nЗачастую лишние килограммы женщина набирает, когда есть серьезные психологические проблемы, с которыми она не в состоянии справиться. Например, если разрыв отношений причинил ей боль, и она боится того, что ожидает ее в будущем, набирая вес, она подсознательно стремится стать непривлекательной и тем самым защитить себя от возможных страданий в будущем.\n\nНекоторые женщины начинают поправляться перед разводом, чтобы избежать секса со своими мужьями, с которыми у них прохладные отношения. Разумеется, это происходит подсознательно. Это своего рода защита от секса с супругом. А после развода избыточный вес служит барьером между женщиной и новыми отношениями.\n\nДаже женщина с великолепной внешностью может негативно воспринимать свое тело, чувствовать себя непривлекательной, а это перерастает в негативную энергию, которую она посылает мужчинам. Большинство мужчин и женщин, осознают они это или нет, привлекает именно энергетика, которая исходит от человека. Положительная сексуальная энергетика возникнет, только если человек принимает и любит себя таким, какой он есть (а это включает в себя и тело).\n\nСпросите себя: «Что я думаю о своем теле?» Если ответ состоит из списка жалоб — «если бы здесь убрать, а здесь подтянуть, а вот тут нарастить», вы не принимаете себя такой, какая вы есть. И главное, что вам нужно подтянуть, — это вашу низкую самооценку.\n\nДля начала определите, откуда идет ваш негатив по отношению к собственному телу. Быть может, кто-то из близких неудачно пошутил, или любимый человек подверг ваше тело критике. Если вы не можете определить источник негатива, попробуйте написать историю своего тела: как оно выглядело в раннем детстве и какие изменения оно претерпевало до сегодняшнего дня. Может быть, у вас в подростковом возрасте появились угри, и вы очень переживали по этому поводу, или благодаря противозачаточным таблеткам вы набрали вес.\n\nОпределив источник вашей нелюбви, можно, и нужно, начинать бороться с нею. Пусть все отрицательное остается в прошлом, только вы вправе решать, как вы должны выглядеть, и только вы способны сделать все, чтобы себе нравиться.\n\n\n\nЧЕГО ХОТЯТ ЖЕНЩИНЫ\n\nДля женщин крайне важны действия, подтверждающие, что их любят — букет цветов, любовное письмо, комплименты. Женщины склонны сначала разобраться со своими проблемами, а потом уже заводить какие-либо отношения.\n\nДля женщин секс — это не просто телесное наслаждение. Во время интимной близости женщина раскрывает свою душу мужчине. В отличие от мужчин, женщины не могут сразу же после секса прогуляться до ближайшего магазина или сразу поехать по делам — как правило, они продолжают прокручивать в голове то, что с ними недавно произошло.\n\nЕсли раны от развода еще не зажили, потенциальный вред от новых сексуальных отношений перевешивает возможные преимущества. Вам некуда спешить. Сначала разделайтесь с вашим прошлым, научитесь снова доверять мужчинам и полюбите себя."}],"date":1629706559889}