{"title":"Как доставить удовольствие мужчине","arr":[{"type":1,"text":"Как известно, мужское тело не так иннервируется, как женское, но специалисты обнаружили девять зон, ласкать которые мужчине доставляет массу удовольствия. Прикосновение к этим эрогенным зонам и их легкое раздражение соответствующим образом будет стимулировать все чувства мужчины и быстро достичь седьмого неба. Это места на теле, которые буквально являются горячими точками, так как там скопились нервные окончания. Ниже вы найдете руководство по этим местам и инструкции о том, как ласкать их, чтобы доставить вашему партнеру огромное удовольствие.\n\nПОД НИЖНЕЙ ГУБОЙ\n\nКонечно, целоваться всегда доставляет огромное удовольствие, но у мужчин наиболее иннервируется нижняя губа и складка между нею и подбородком. В этом очень маленьком изгибе так много нервных окончаний, что целовать именно эту область может быть очень приятно.\nЧтобы воздействовать на эту область, обведите его нижнюю губу губами и нежно пососите. Осторожно погладьте этот участок языком, слегка двигая им вверх и вниз. Такая стимуляция этой зоны будет для него чрезвычайно приятным занятием и взбодрит все органы чувств. Кроме того, если его губа все время находится между вашими губами, он почувствует, как нервный импульс мгновенно идет от его рта к пенису.\n\nПЕРЕДНЯЯ ЧАСТЬ ШЕИ\n\nЖенщины часто обращают внимание на боковые стороны шеи и вокруг ушей. Как выясняется, они обходят одну из самых важных областей, а именно переднюю часть шеи, прямо под кадыком. Здесь расположена щитовидная железа, слегка напоминающая бабочку. Согласно древней китайской медицине и рефлексологии, это напрямую связано с гениталиями.\nВ идеале мужчина должен лечь на спину, подложив под голову подушку, тогда шея подтянута. Разбудите его, приложив слегка влажные губы к его горлу. Затем ласкайте его кадык, нежно касаясь его языком. Прямо под кадыком находится щитовидная железа, и остановитесь здесь, массируйте ее круговыми движениями языка. Круговыми движениями массируется практически вся щитовидная железа, чтобы ваш партнер получил максимум удовольствия. Он будет таким горячим, что непременно захочет отплатить вам.\n\nСОСКИ\n\nОказывается, мужской сосок может быть даже более чувствительным, чем женский. Это потому, что парни не привыкли к тому, что акцент делается на сосках. Для многих мужчин это неизведанная территория, потому что они никогда не экспериментировали с ласками этой части тела. Ласкание сосков мужчины может вызвать волну удовольствия, которая потрясет его.\nПока он лежит на спине, медленно облизывайте внешнюю сторону ареолы его сосков, медленно двигая языком к соску. Почистите кончик соска кончиком языка и очень осторожно прикусите его. Мужчинам нравится, когда они медленно накапливают напряжение. Не бойтесь стимулировать его соски сильнее, чем хотелось бы, чтобы он ласкал ваши. Чтобы еще больше усилить ощущение, пососите кубик льда перед тем, как начать ласкать. Ваш язык будет холодным, что еще больше будет стимулировать нервные окончания.\n\nРЯДОМ С ЩИКОЛОТКОЙ\n\nНа полпути между пяткой и щиколоткой находится точка размером с палец, которая обладает замечательным эротическим потенциалом. Это место так же чувствительно к ласкам, как и половые органы. Нажатие на эту точку позволяет высвободить энергию, вызывающую чувство удовольствия. Эту область можно стимулировать во время полового акта, когда лицо партнера находится у ног партнера. Когда вы почувствуете, что он приближается к вершине, схватите его за лодыжки и надавите на них одновременно с толчками. Он достигнет оргазма за секунды, и все ваши удовольствия не сравнятся с ощущениями.\n\nПРОМЕЖНОСТЬ\n\nБольшинство мужчин стыдятся просить ласкать место на его коже чуть ниже яичек. Но именно здесь предстательная железа играет наиболее важную роль в достижении оргазма. Достаточно нескольких штрихов этой области, чтобы вывести мужчину наверх.\nПеред тем, как он введет вас в миссионерскую позу, просуньте руку между его ног и нежно погладьте пенис, яички и простату. Когда ваша рука находится за яичками, осторожно надавите на нее костяшками пальцев. Когда он входит в вас, ласкайте его, а когда почувствуете, что он приближается к вершине, сильнее надавите на лодыжки, это продлит его оргазм.\n\nПЕНИС\n\nКаждая женщина, даже неопытная, знает, что можно стимулировать мужчину, стимулируя его пенис. Однако только ценители телесности знают, что достаточно сосредоточить внимание на одном небольшом участке полового члена, чтобы мужчина покраснел. Пусть ваш мужчина удобно лежит на спине, сядьте между его ног и сделайте два тугих кольца на его члене большим и указательным пальцами обеих рук. Поместите кольца друг на друга примерно в центре полового члена. Двигайте кольца в противоположных направлениях, одновременно перемещаясь к корню и головке полового члена. Это потрясающее чувство для парня, особенно если вы начинаете очень медленно и со временем увеличиваете скорость, а затем снова замедляетесь, чтобы держать его в напряжении. Чтобы сделать это движение еще более чувственным, нанесите немного смазки на руки.\n\nГОЛОВКА ПОЛОВОГО ЧЛЕНА\n\nВ этом месте больше рецепторов удовольствия, чем в любой другой части тела. Здесь встречается огромное количество нервных окончаний. Но очень трудно, стимулируя эту область, поддерживать надлежащее напряжение, чтобы довести ее до экстаза, но не переборщить. Попробуйте трюк под названием «помада». Когда ваш мужчина лежит на спине, его пенис направлен прямо вверх, возьмитесь за его основание рукой (сожмите его). Приложите соединенные, но расслабленные губы к головке полового члена и двигайте им так же, как вы наносите помаду. Увеличьте удовольствие, слегка приоткрыв рот, чтобы он прикрывал самую макушку головы. Время от времени вставляйте всю головку в рот, а затем снова теряйте кончик. Он чувствует себя как более влажный вариант полового акта. Вдобавок его возбуждает тот факт, что он может смотреть, как вы его облизываете.\n\nЯИЧКИ\n\nОказывается, от верха к низу мошонки проходит след нервных окончаний, что тоже доставляет необычайное удовольствие. Это место недостаточно часто стимулируется, поскольку ни женщины, ни мужчины не находят его таким замечательным. Чтобы приласкать это место, нужно проявить инициативу. Но будьте осторожны, поскольку эта область чрезвычайно чувствительна. Держите его драгоценности внизу в одной руке, а двумя пальцами другой руки осторожно надавите сверху немного ниже точки, где мошонка встречается с пенисом. Проведите пальцами вниз, пока не дойдете до конца мошонки. Все время поиграйте с его яичками и снова поднимите пальцы вверх. Как только вы попробуете эту игру, он больше никогда не позволит вам забыть это место.\n\nУЗДЕЧКА КРАЙНЕЙ ПЛОТИ\n\nУздечка крайней плоти — это небольшая кожная складка, которая соединяет крайнюю плоть с головкой, расположенная на нижней стороне полового члена. На эту очень маленькую территорию стоит обратить внимание. Здесь встречаются многие нервные окончания, поэтому все, что вам нужно сделать, это прикоснуться к ним, чтобы вызвать удивительную цепную реакцию.\nЭтот маневр по стимуляции уздечки наверняка возбудит вашего парня в одно мгновение. Возьмите его пенис за основание и держите его неподвижно. Медленно проведите языком по его макушке. Каждый раз, когда вы добираетесь до уздечки.\n \n"}],"date":1629706135137}