{"title":"Сексуальные мотивы у мужчин и женщин","arr":[{"type":1,"text":"Почему люди занимаются сексом? Что поощряет секс между мужчинами и женщинами? На эти вопросы ответили исследования Дэвида Басс и Синди Местон из Техасского университета.\n\nИсследователи начали искать ответы на эти вопросы с исследования, в котором они попросили участников перечислить как можно больше причин, почему они или их знакомые занимались сексом. В исследовании приняли участие 203 студента и 241 студентка, которые написали в общей сложности 237 причин. В другом исследовании Басс и Местон предоставили список всех причин для более чем 1500 студентов обоего пола и попросили отметить каждый пункт, как часто они занимались сексом по этой причине.\n\n\nМОТИВАЦИЯ ЗАНИМАТЬСЯ СЕКСОМ\n\nПо результатам исследования было выделено 4 категории мотивации, которые были разделены на подкатегории.\n\n1. Физическая мотивация.\n1. Снижение стресса (например, «Я нервничал и нуждался в облегчении», «Мне было скучно», «Я зависим от секса»).\n2. Удовольствие (например, «Это хорошо», «Это весело», «Я хотел испытать оргазм»).\n3. Похоть (например, «У этого человека было привлекательное лицо», «Этот человек был слишком физически привлекательным, чтобы сопротивляться», «От этого человека хорошо пахло»).\n4. Поиск опыта (например, «мне было любопытно заниматься сексом», «я хотел улучшить свои навыки», «я хотел попробовать новые техники и позиции»).\n\n2. Целенаправленная мотивация.\n1. Ресурсы (например, «Я хотел получить прибавку», «Я хотел обидеть / унизить этого человека», «Я хотел иметь ребенка»).\n2. Социальный статус (например, «Я хотел быть популярным», «Я хотел заниматься сексом больше, чем мои друзья», «Этот человек был известен, и я хотел иметь возможность сказать, что спал с ним / ней»).\n3. Месть (например, «Я был зол на своего партнера, поэтому я переспал с кем-то другим», «Я хотел отомстить за измену своему партнеру», «Я хотел причинить боль своему врагу»).\n4. Утилитаризм (например, «Я хотел сжечь калории», «Я хотел избежать чего-либо», «Я хотел согреться»).\n\n3. Эмоциональные мотивы.\n1. Любовь и преданность (например, «Я хотел почувствовать связь с этим человеком», «Я хотел общаться на более высоком уровне», «Я хотел выразить свою любовь к этому человеку»).\n2. Общение (например, «Я хотел поприветствовать кого-то дома», «Я хотел сказать „Извини“», «Я хотел сказать „Я скучал по тебе“»).\n\n4. Мотивация неопределенности.\n1. Повышение уверенности в себе (например, «я хотел чувствовать себя привлекательным», «я хотел повысить свою уверенность в себе», «я хотел, чтобы мой партнер заметил меня»).\n2. Обязательство / давление (например, «Я не знал, как сказать „нет“, „Мой партнер давил на это“, « Я чувствовал, что это мой долг»).\n3. Забота о вашем партнере (например, «я хотел уменьшить желание своего партнера заниматься сексом с кем-то другим», «я хотел предотвратить разрыв», «я хотел, чтобы этот человек любил меня»).\n\n\n\nНАИБОЛЕЕ РАСПРОСТРАНЕННЫЕ МОТИВЫ ДЛЯ СЕКСА\n\nЧаще всего мотивации были в основном физическими, но также были и эмоциональные мотивации. Существенных различий между мужчинами и женщинами не было. Из 10 основных причин 8 были общими для мужчин и женщин, а 25 лучших — для 20.\n\nЖенщины чаще всего указывали на следующие причины:\n\nМне понравился этот человек.\nЯ хотел испытать физическое удовольствие.\nМило.\nЯ хотел показать свое желание к этому человеку.\nЯ хотел выразить свою любовь к этому человеку.\nЯ был сексуально возбужден и хотел почувствовать облегчение.\nЯ был возбужден.\nЭто весело.\nЯ заметил что и влюбился.\nЯ был под влиянием момента.\nМужчины же высоко оценили причины:\nМне понравился этот человек.\nМило.\nЯ хотел испытать физическое удовольствие.\nЭто весело.\nЯ хотел показать свое желание этого человека.\nЯ был сексуально возбужден и хотел почувствовать облегчение.\nЯ был возбужден.\nЯ хотел выразить свою любовь к этому человеку.\nЯ хотел оргазма.\nЯ хотел порадовать своего партнера.\n\nСреди 50 наиболее распространенных причин, общих для мужчин и женщин, также есть и другие. Такие, как: «Я хотел эмоциональной близости», «Я был взволнован внешним видом этого человека», «Это было романтично», «Этот человек хотел меня», «Это был естественный следующий этап отношений», « Мои гормоны вышли из-под контроля», «Этот человек был умным», «Я хотел улучшить свои навыки».\n\nСамыми редкими мотивами были в основном целевые мотивации. Некоторые из участников исследования занимались сексом, потому что они хотели заразить другого человека ЗППП, кто-то предлагал им деньги или наркотики, хотел устроиться на работу, навредить себе, ранить или унизить другого человека или разорвать отношения. Однако такие причины упоминались очень редко.\n\nРАЗЛИЧИЯ МЕЖДУ МУЖЧИНАМИ И ЖЕНЩИНАМИ\n\nХотя наиболее распространенные и редкие мотивы в значительной степени характерны для мужчин и женщин, при сравнении конкретных мотивов были обнаружены некоторые различия. Однако существует очень мало причин, по которым женщины чаще занимаются сексом, чем мужчины. Результаты исследования показали, что женщины чаще, чем мужчины, вступают в половые отношения, чтобы выразить любовь к другому человеку и потому, что они «заметили, что влюбились».\n\nОднако существует множество причин (до 120), по которым мужчины занимаются сексом чаще, чем женщины. Наибольшая разница между мужчинами и женщинами проявилась по пункту «была тесная одежда». О других физических мотивах, таких как «меня возбудило появление этого человека», «это весело» и «я хочу оргазма», также чаще говорили мужчины, чем женщины.\n\nМужчины чаще объясняли половой акт еще и целенаправленной мотивацией, в основном связанной с социальным статусом. Чаще они занимаются сексом, потому что «хотят улучшить свою репутацию», «хотят заниматься сексом больше, чем их друзья», «хотят что-то рассказать своим друзьям» или «соревнуются с кем-то за этого человека». Также они чаще выражали желание отомстить или свести счеты. Хотя мужчины чаще мотивируют этот тип целей, респонденты обоего пола указывали на такую мотивацию довольно редко.\n\nМужчины занимаются сексом чаще, чем женщины, чтобы доставить удовольствие или удовлетворить своего партнера. А это является эмоциональной мотивацией. Они также чаще, чем женщины, признавались, что занимались сексом, потому что «их партнер настоял на этом».\n\n\n"}],"date":1629708736971}