{"title":"Почему девушка/женщина не хочет секса?","arr":[{"type":1,"text":"Для женщин секс — это способ выразить свои чувства. Мужчины относятся к нему как к важной составляющей отношений. Почему девушкам хочется секса далеко не всегда? Рассмотрим основные причины. Сначала первые свидания, романтика, поцелуи, уже все знают, что вы пара, а самого важного у вас до сих пор не было. Вы спрашиваете напрямую, а она отвечает шуткой или заявляет, что вы еще недостаточно близки, или же вовсе хотите только одного. В чем же дело? Почему не хочется секса девушке? Причина кроется в психологическом подсознании. На самом деле всем влюблённым хочется перейти на новую стадию отношений — гормоны ведь бушуют. Скорее всего, девушка просто не хочет показаться доступной, или ею управляет страх, что она разочарует своего парня в постели. Неуверенность в том, что она сделала правильный выбор насчет вас, тоже может стать одной из причин, почему девушка не хочет секса.\n\n\n\nЧТО ЖЕ ТОГДА ДЕЛАТЬ?\n\nДавить на нее — не лучший вариант, девушка будет паниковать, переживать, и тогда вообще закроется от вас. Устраивать ссоры или упрашивать — тоже не вариант. Первый секс должен произойти сам по себе, то есть договариваться о нем заранее — нелепо. Но прежде девушка должна начать доверять своему избраннику и быть уверенной в нем. Поможет вам романтический ужин, расслабляющая обстановка, возможно, какой-то подарок, бокал вина — и тогда она будет вами очарована.\n\nПОЧЕМУ ВЫ ПОЛУЧАЕТЕ ОТКАЗ ПОСЛЕ СВИДАНИЯ?\n\nНаверное, каждый мужчина хоть раз задавался вопросом, почему не хочется секса девушке, когда получал отказ. Появляется вопрос: почему девушка вначале проявляла симпатию к мужчине, возможно, был уже и поцелуй, как казалось, она была не прочь продолжить вечер, а под конец свидания оповещает, что на этом все, свидание окончено? У молодых неопытных парней это может вызвать комплекс, неуверенность в себе, сомнение в своих возможностях. Но такому поведению женщин есть объяснение. Может, кому- то покажется, что звучит оно нелепо и смешно, но женщины относятся к этому всерьез.\n\nНекоторые девушки избегают интимной близости из-за комплексов по поводу своего внешнего вида: они недовольны своим весом, объемами, некоторые стесняются своих шрамов и т. д. И такое может происходить не только у пар, которые совсем недавно начали отношения, а и у таких, что уже несколько лет в браке. К примеру, многие женщины стесняются растяжек после беременности или шрамов (после кесарева сечения), переживают, что, увидев их, муж сразу перехочет интимной близости. Здесь очень важно показать женщине, как вы ее любите, что такие незначительные вещи не имеют для вас значения.\n\nДевушкам также меньше хочется секса во время критических дней. Другие причины — это небритые ноги или некрасивое нижнее белье, по ее мнению. Настойчивость или расспросы ни к чему не приведут, придется отложить интимную близость на потом.\n\n\nПСИХОЛОГИЯ\n\nВ подсознании у каждой женщины заложен свой взгляд на секс. У каждой имеется своё представление идеального мужчины. Для женщины, уважающей себя, важно не отдаться первому встречному. Между знакомством и сексом должен пройти определенный период времени. В наше время остались еще те девушки, которые до свадьбы не позволяют себе ничего лишнего. В то же время есть полные противоположности им. Девушка вроде бы не прочь интима в отношениях, но ее может останавливать неудачный опыт. Она может бояться, что после секса вы просто ее бросите. Конечно, если девушка не хочет заниматься сексом, это может быть эхо прошлого. Это может быть изнасилование или другие моральные травмы. Для того чтобы избавиться от неприятных воспоминаний, понадобится долгое время, а также ваша забота и поддержка.\n\nПОЧЕМУ ПРОПАДАЕТ СТРАСТЬ В ОТНОШЕНИЯХ И ЧТО ДЕЛАТЬ?\n\nИнтерес к сексу может пропасть у пар, которые встречаются длительное время. В начале отношений была та искра, заинтересованность, а потом все это куда-то исчезло. Но почему не хочется секса девушкам? Причин может быть множество.\n\n\nПРИВЫКАНИЕ МЕЖДУ ПАРТНЕРАМИ\n\nЧеловек стал уже очень близок вам, вы знаете его наизусть, вполне можете предвидеть его действия, поэтому интерес снижается. Чтобы этого не допустить, нужно быть непредсказуемыми. Это относится и к женщинам, и к мужчинам.\n\nОТСУТСТВИЕ РАЗНООБРАЗИЯ В ПОЛОВОЙ ЖИЗНИ\n\nОднообразие в половой жизни быстро может наскучить. Здесь важно проявлять свою фантазию, разговаривать, пробовать что-то новое, можно посетить магазин для взрослых. Вот тогда мужчина и задумываться не будет, почему девушка не хочет секса.\n\nМОРАЛЬНАЯ УСТАЛОСТЬ\n\nМоральной усталости подвергаются люди со значительной физической нагрузкой. Таким людям хочется только лечь и лежать, больше ничего не делать. Мужчины часто не уважают женский труд и даже не представляют, сколько сил туда вложено. Например, воспитание детей. Если отец в этом никак не участвует, то женщина будет и физически, и морально уставшая. Может быть, вы замечали за своей второй половинкой, что та при каждом возможном случае старается выспаться и отдохнуть. Задумайтесь не о том, почему ей не хочется секса, а не нуждается ли она в вашей помощи.\nПсихическая усталость тоже может быть. Это большие интеллектуальные нагрузки, стресс, который высасывает все жизненные силы. Организовывайте совместный отдых — и ваши отношения возобновятся.\n\n\nМОЖЕТ БЫТЬ, В ВАШИХ ОТНОШЕНИЯХ ЧТО-ТО НЕ ТАК?\n\nЖенщины — существа странные и непонятные. Говорят, вроде бы, что не обиделись, а на самом деле дуют губы. Может у них на душе остался осадок от недавней ссоры. Одна из причин отказа в сексе — наличие претензий к своему партнеру. В голове будут мысли о расставании, а не о сексе. Если ваши отношения распадаются, необходимо поговорить по душам, чтобы выяснить, что не так. Возможно, все еще не потеряно.\n\nУГАС ИНТЕРЕС К КОНКРЕТНОМУ МУЖЧИНЕ\n\nИнтерес у женщины к мужчине может пропасть из-за того, что он не удовлетворил ее в постели или в отношениях. Проблема в том, что не все женщины способны сказать это, и не все мужчины способны принять это. Причиной также может быть появление в жизни девушки другого мужчины, который заинтересовал ее больше чем вы.\n\nЧТО ДЕЛАТЬ, ЕСЛИ ДЕВУШКА НЕ ХОЧЕТ СЕКСА?\n\nОсновные причины отказа мы разобрали. Как же теперь действовать? Если отношения находятся на первой стадии, то здесь необходимо проявить терпение. Девушка может сомневаться в вас, не до конца доверять. Здесь ничего не остается, кроме долгих ухаживаний, подарков, моральной поддержки. Но стоит задуматься, может она не соглашается с вами лечь в постель только потому, что вы не интересны ей в этом плане. Может она с вами только из-за денег или подарков, или из-за статуса?\n\nА что касается длительных отношений, то здесь нужно разговаривать и выяснять, что именно не нравится девушке.\n\nУчитывайте ее интересы, желания, не показывайте себя полным эгоистом. Женщины нуждаются в ласке и нежности, поддержке и помощи. Помогайте ей по дому, проводите больше времени вместе на отдыхе, преподносите приятные сюрпризы, удивляйте, экспериментируйте. Между прочим, можно выделить несколько ситуаций, когда женщинам очень трудно сказать «нет». Это ситуации, когда мужчина проявляет свою силу и мужественность, осуществляет давнюю мечту женщины и вызывает у женщины чувство жалости.\n\nТеперь вы знаете основные причины, почему девушка не хочет секса. А также не забывайте про истинные чувства.\n\n\n\n\n\n"}],"date":1629644884067}