{"title":"Как заниматься сексом в душе или ванной","arr":[{"type":1,"text":"Да уж. Вы и ваш любимый человек уже прошли практически все возможные места, где можно было заняться сексом: спальня, гостиная, прачечная, кухонная стойка.\n\nА теперь что или где? Что ж, одно из мест, которое она посещает довольно часто, а вы еще не придумали эту идею, — это ванная. Было бы неплохо сделать ей сюрприз в душе. Мыля все ее обнаженное тело жирным маслом или мылом.\n\nО да, это отличная идея, но прежде чем приступить к ее реализации, убедитесь, что ванная — подходящее место для эротических игр. И особенно о том, что может испортить все настроение — плесень и налет на плитке. Прежде чем вы захотите реализовать план — очиститесь. Конечно, мы не можем сравнивать нашу домашнюю ванную комнату с римской баней, где оргии происходили каждый день или в каком-то месте, в которых мы можем заниматься водными видами спорта.\n\nВы должны помнить о проблеме безопасности, которая чрезвычайно важна как в душе, так и в ванне. У меня есть несколько советов о том, как заниматься любовью в душе, и я думаю, вам стоит воспользоваться ими.\n\nПозы для занятия сексом под душем\n\n1\nНапротив стены\nВаш партнер должен прислонить ее спиной к стене. Она должна согнуть колени, и вы тоже. Положите ее согнутые ноги себе на бедра для облегчения доступа. Эта позиция не самая простая, поэтому вам будет сложно ввести член в первый раз. Но, как говорится, практика ведет к совершенству.\n\n2\nВодная собачка\nВ этом положении женщина опирается на край ванны, сгибая ноги в коленях. Вы также кладете свой пенис ей на колени, и вы можете свободно проникать внутрь. Не забывай ее тело. Прикоснитесь к ней и помассируйте ее спину. Лучше иметь напарника на стороне батареи. Вы можете запустить струю воды по ее спине, что доставит ей еще больше удовольствия.\n\n3\nВодяная собака, часть 2\nВ этом положении партнерша должна стоять лицом к стене и опираться руками. Будет лучше, если вы выпьете попу наружу, сделав из позвоночника лук. Вы должны подтянуть ее бедра к себе. Ваши руки также могут поддерживать стену, или вы можете держать ее за бедра, чтобы стимулировать ее более совершенными движениями и не терять контакт с ее ягодицами.\n\n4\nОральная одержимость\nЗанимаясь любовью в ванной, можно быть уверенным, что каждый из вас идеально чист. Почему бы не воспользоваться этой возможностью, чтобы не повеселиться устно? Каждый из вас может упасть на колени и доставить удовольствие другому человеку. К сожалению, в отличие от сухого места нельзя класть подушку под колени, чтобы было удобнее. В этом удовольствии важно то, что стоящему человеку есть, за что держаться для безопасности.\n\n5\nВверх и вниз\nВ душе достаточно места, чтобы перемещаться как вверх, так и вниз. Во-первых, по телу течет струя воды с мылом. Обмывайте партнершу сверху вниз, особое внимание уделяйте ее груди, которая наиболее чувствительна. В душе вы можете попробовать разные позы, как когда вы стоите на ногах, так и когда стоите на коленях и приседаете. Попробуйте много и посмотрите, какой из них лучше всего подходит для вас.\n\n6\nСделайте настроение правильным\nКак уже было сказано, первое, что нужно сделать, это накрыть ванную комнату, чтобы осадок на плитке или плесень над головой не испортили вам настроение. Ванная комната не обязательно должна быть связана с местом, где вы заботитесь о своих биологических потребностях или убираете свой ежедневный туалет. Эта «крутая» комната может стать поистине романтическим местом. По возможности ставьте много ароматических свечей, включайте романтическую музыку и используйте ароматические масла, если вы принимаете ванну. Сделайте изумительный сюрприз своей даме сразу после того, как она вернется после напряженного рабочего дня. Уверяю вас, что она будет мечтать только о чудесной ванне, особенно с вами.\n\n7\nРучное рукоделие\nВанная комната — это место, где люди обычно мастурбируют больше всего. Сделайте и то и другое на этот раз. Вам обязательно захочется посмотреть, как она начнет ласкать свое тело, и я гарантирую, что вы не будете долго сидеть, сложа руки на этом зрелище. Используйте свои руки, чтобы побаловать ее еще больше. Помассируйте ее грудь одной рукой, а другой просуньте между ног. Эти ласки могут продолжаться вечно, но я гарантирую, что финал будет одинаково приятным для вас обоих.\n\n8\nАнал в душе\nНе так давно людей, особенно склонных к анальному сексу, воспринимали как людей другой сексуальной ориентации, что совершенно неверно. Что может быть лучше для анального секса, чем ванная? Вы, вероятно, слышали от своей партнерши, что не раз пытались убедить ее в том, что ей неудобно или что она не боится переноса бактерий во влагалище. К сожалению, этот вид секса может быть связан с различными инфекциями. Только в порно фильмов делает это, кажется, как совершенно чистый сексуальный контакт, но это потому, что актрисы, которые играют в этих фильмах перед сценой, дает себе клизму. Когда вы вместе в душе, постарайтесь убедить любовницу — у нее не будет аргументов, чтобы отказаться.\n\n9\nСделайте перерыв на краю\nКакому мужчине не нравится, что его любовница берет ситуацию под контроль. На этот раз вы сможете немного поваляться. Сядьте на край ванны и для безопасности опирайтесь на руки. Позвольте вашей партнерше стоять спиной к вам на коленях и поддерживать себя руками. Вставьте в него пенис сзади. В этом положении она сможет свободно двигаться вверх и вниз и сексуально крутить бедрами. Это не только будет большим удовольствием, но и прекрасным зрелищем.\n\n10\nВзаимная забота\nЧеловеческий вид, как и другие млекопитающие, имеет тенденцию питать друг друга. Душ — идеальное место для этого. Я говорю не только о намыливании друг друга, давайте сделаем еще один шаг. И вы, и ваш партнер заботитесь о своих сексуальных зонах. Если вы уже достаточно уверены в себе, предложите ей побрить ноги или зону бикини, позвольте ей побрить область вашего члена. После этого вы можете проверить, понравится ли вам оральный секс после такого ухода.\n\nСОВЕТЫ\n\n* Я надеюсь, что эти советы помогут вам улучшить свои навыки «водного спорта». Как я упоминал ранее, в ванной следует соблюдать особые меры предосторожности, чтобы избежать неприятного происшествия. Чтобы получить удовольствие и развлечься, стоит приобрести самоклеющиеся ручки на дне ванны. Что касается выбора предметов, которые можно опробовать в ванной, их очень много. Помните, о чем уже было сказано — чистота и хорошее настроение способны превратить ванную комнату в настоящее секс-убежище.\n "}],"date":1629709004397}