{"title":"Как распознать хорошего любовника","arr":[{"type":1,"text":"В отношениях мужчины и женщины качество секса занимает далеко не самое последнее место. Естественно, близость между парой может произойти далеко не сразу, быть может для этого понадобится месяц или даже больше. Однако многих практически сразу начинает волновать вопрос, какой будет интимная жизнь с этим человеком. По мнению учёных существует ряд признаков, по которым очень быстро можно выделить хорошего любовника!\n\nКачества хорошего любовника \n\nБывает, что мужчина не проявляет никакого интереса к тому как выглядит его женщина, не замечает смены причёски или нового платья, купленного специально для него. Чаще всего это может говорить о том, что в постели он будет также холоден. Ведь одним из важных качеств хорошего любовника можно назвать заботу о своей любимой женщине не только во время секса, но и в обычной жизни.\n\n\nИзлишне скупые или расточительные мужчины, скорее всего, тоже не смогут проявить качества хорошего любовника. Во всём должна быть мера. Только тот, кто умеет распоряжаться финансами с умом и может доставить удовольствие своей женщине угадав её давнее желание о каком-то подарке, в сексе тоже сможет проявить себя на высоте.\n\nЕсли кто-то думает, что мужчина, которому нравится любоваться собой и хвалиться своими успехами во всём, сможет быть хорошим любовником, то этот человек сильно ошибается. Скорее всего в постели он точно также будет заботиться лишь о том, чтобы покрасоваться. Вряд ли какой-нибудь женщине доставит удовольствие, что её партнёр во время секса будет постоянно задавать вопросы о том, насколько он хорош и ждать утвердительного ответа! Только спокойный и уверенный в себе мужчина, которому не нужно подтверждение его великолепия, сможет быть действительно хорошим любовником.\n\n\nЕсли мужчина легко может впасть в истерику или испытать чувство гнева из-за любой мелочи, вряд ли он будет хорош в постели. Любое, даже самое незначительное, замечание в его адрес вполне может вылиться в скандал и испортить романтический вечер.\n\nСтоит обратить внимание на то, как мужчина ведёт себя по отношению к другим людям. Тот, кто не хочет прислушиваться к мнению окружающих, считает, что он во всём прав и постоянно навязывает свою точку зрения, никогда не станет хорошим любовником. Во время секса такой мужчина будет делать только то, что доставит удовольствие ему, а не его партнёрше.\n\nДо первого секса может пройти много времени, а вот первые поцелуи случаются гораздо быстрее! Мужчина, который старается заботиться о своей женщине и доставить ей удовольствие даже во время поцелуев, скорее всего, будет также нежен и заботлив в постели. В свою очередь тот, кто ограничивается лёгкими и скромными поцелуями, может оказаться крайне неизобретателен в сексе и ограничиваться всего лишь одной позой, да и то под одеялом!\n\n\nПризнаки хорошего любовника\n\nКак бы забавно это не звучало, но даже в том, какой походкой ходит мужчина можно угадать признаки хорошего или плохого любовника! Тот, кто постоянно куда-то спешит, скорее всего окажется столь же поспешен и в сексе. Только мужчина, идущий по жизни уверенной и спокойной походкой сможет быть хорош в постели.\n\nЕстественно, что в молодом возрасте пристрастие к разного рода вредным привычкам может не особо сказываться на интимной жизни, но после 40 это будет всё более и более заметно. А значит искать хороших любовников стоит среди тех мужчин, которые заботятся о своём здоровье, занимаются спортом и ведут активный образ жизни.\n\nБлагодаря телевидению и голливудским фильмам стойко укрепился стереотип, что хороший любовник, это красавец с лёгкой небритостью, рельефной мускулатурой, молодой и уверенный в себе. Однако научные исследования приводят несколько иные данные и выделяют три типа сексуальной активности мужчин.\n\nСамыми страстными и хорошими любовниками считаются обладатели чёрных густых волос, среднего роста, которые рано начали терять свою шевелюру, с растительностью на теле и немного коротковатыми ногами. Они весьма темпераментны и неугомонны в постели.\n\n\nЧуть менее ненасытны, но весьма готовые к ежедневному сексу мужчины среднего или выше среднего роста, с чёрным цветом волос или шатены, обладающие меньшей растительностью на теле, чем первый тип, но ногами такой же длины.\n\nК третьему типу принадлежат высокие мужчины с длинными ногами и отсутствием волос на груди, но с густой растительностью на голове. Они спокойно могут обходиться без секса достаточно длительное время и не слишком страстны в постели.\n\nЕсли внешность даётся человеку от природы, то манера одеваться зависит от каждого в отдельности и в этом тоже можно прочитать черты хорошего или плохого любовника. Мужчина, который не слишком-то заботится о том, как он выглядит и всегда готовый одеть то, что ему посоветуют, почти наверняка сможет быть хорошим мужем, но только не хорошим любовником.\n\nВедь если нет банального стремления хорошо выглядеть, значит, в сексе, в том числе, не будет никакого желание испытать особенное удовольствие или попробовать нечто новое. Однако слишком активные модники тоже не выход. Мужчина помешанный на собственном стиле, будет не только делать постоянные замечания своей избраннице, но и в постели совершать всё только для удовольствия себя любимого.\n\nТе, кто избрал для себя брутальный рокерский стиль, вероятнее всего окажется очень темпераментен в постели, но абсолютно невозможен в повседневной жизни.\n\n\nМифы о хороших любовниках\n\nС давних пор принято считать, что мужчины, начавшие рано терять свою шевелюру, самые страстные любовники. Однако практика говорит, что это не совсем верное утверждение. Раннее облысение может быть также следствием некоторых болезней, а потому следует обратить особое внимание на вид лысины. Если мужчина начал терять волосы надо лбом, а также в направлении макушки, можно не сомневаться, что он хорош в постели.\n\nМногие женщины при виде накачанного тела сразу начинают думать о том, что такой мужчина обязательно должен быть отменным любовником. Но чаще всего это оказывается далеко не так. У тех, кто много времени отдаёт физическим упражнениям не остаётся сил на сексуальные утехи!\n\nПочему-то считается, что мужчина рано начавший половую жизнь, должен быть очень хорошим любовником. На деле же, тут нет никакой связи. Иногда может получиться обратное действие, если первый опыт в постели окажется неудачным, это может нанести травму на долгие годы.\n\n\n"}],"date":1629706332727}