{"title":"Религия и секс","arr":[{"type":1,"text":"Все конфессии продвигают какую-то версию «Золотого правила» как один из основных принципов. Многие также соблюдают диетические ограничения в форме руководящих принципов относительно того, что есть или нет, и в каких случаях. Там также могут быть правила об одежде, социальных взаимодействиях, и когда работать или отдыхать.\n\n\nРЕЛИГИИ ОБЕСПЕЧИВАЮТ ОБЩИЙ МОРАЛЬНЫЙ КОМПАС ДЛЯ ИХ ВЕРУЮЩИХ\n\nЕще одной универсальной чертой религий во всем мире является сексуальный консерватизм. Все конфессии осуждают или по крайней мере препятствуют добрачному или внебрачному сексу, вместо этого настаивая на том, что сексуальная активность допустима только в рамках, преданных и религиозно санкционированных союзов, чаще всего между мужчиной и женщиной детородного возраста.\n\nРассуждения звучат примерно так: секс — это деторождение, поэтому нужно участвовать в этом акте только в том случае, если хочется остаться и помочь партнеру воспитать детей, которых пары производят.\n\n\nТаким образом, представляется, что одной из функций религии является обеспечение консервативного отношения к сексу с целью побуждения ее членов вести образ жизни, способствующий воспитанию семьи. Однако психолог из Университета штата Аризона Джордан Мун и его коллеги предполагают, что мы, возможно, поставили причинно-следственную связь между религией и сексуальным консерватизмом в неправильном порядке.\n\nТо есть, вместо того чтобы религия делала людей консервативными, утверждают они, люди с ограничительным репродуктивным отношением ищут религию, чтобы поддержать эти ценности.\n\nЛЮДИ РАЗЛИЧАЮТСЯ ПО СТЕПЕНИ, В КОТОРОЙ ОНИ ПРОВОДЯТ КРАТКОСРОЧНЫЕ И ДОЛГОСРОЧНЫЕ СТРАТЕГИИ СПАРИВАНИЯ\n\nУ некоторых людей в течение жизни есть десятки или даже сотни сексуальных партнеров, в то время как другие остаются верными одному партнеру до самой смерти. В современном индустриальном обществе смешанная стратегия представляется нормой. В молодом возрасте у нас может быть один или несколько краткосрочных сексуальных партнеров, прежде чем вступать в преданные и моногамные отношения.\n\nМожно вернуться к краткосрочному спариванию, если этот брак не удастся, по крайней мере, пока не найдем другого долгосрочного партнера. Психологи называют это относительное предпочтение краткосрочного или долгосрочного спаривания социосексуальностью.\n\n\nДанные показывают четкую связь между социосексуальностью и религиозностью, или насколько серьезно отношение к религиозным убеждениям. На самом деле, многие сексуальные партнеры на всю жизнь являются очень хорошим предсказателем посещения церкви.\n\nВ конце концов в любой церкви найдется мало тех, кто поддержит беспорядочный образ жизни. Но, если человек публично поддерживаете позицию, согласно которой секс подходит только в рамках брака. Он найдет много людей, которые разделяют его ценности.\n\nСВЯЗЬ МЕЖДУ СЕКСУАЛЬНЫМИ УСТАНОВКАМИ И РЕЛИГИОЗНЫМИ ОБРЯДАМИ НОСИТ ТОЛЬКО КОРРЕЛЯЦИОННЫЙ ХАРАКТЕР\n\nПоэтому нельзя точно сказать, что является причиной другого. Как принято считать, религиозные убеждения ведут к консервативным сексуальным отношениям. Но это также может пойти и другим путем, как предполагает Мун и его коллеги. Дополнительные данные необходимы, чтобы помочь определить направление стрелки причинности.\n\nОдним из доказательств того, что Мун и его коллеги предлагают, является наблюдение, что женщины чаще ходят в церковь, чем мужчины.\n\nИзвестно, что женщины с большей вероятностью отдают предпочтение долгосрочным моногамным отношениям, чем мужчины.\n\n\nСогласно аргументу, женщина, ищущая долгосрочных отношений, может выбрать посещение церкви, потому что она знает, что у нее больше шансов найти там единомышленника чем, например, в баре или в спортзале.\n\nИ если женщина уже замужем, она захочет взять с собой в церковь мужа, чтобы он ясно понял, что он не должен прелюбодействовать.\n\nМожно обратить внимание на то, что предыдущий аргумент фактически напрашивается на вопрос. То есть предполагается, что мужчины и женщины предпочитают посещать церковь, чтобы поддержать свое предпочтение долгосрочным моногамным отношениям.\n\nНо это именно то, что Луна и его коллеги пытаются продемонстрировать. Таким образом, даже если приведенный выше сценарий звучит правдоподобно, это на самом деле не доказано в любом случае.\n\nНеобходима «третья переменная», которая касается как религиозности, так и социосексуальности. Одной из возможностей является вопрос доверия. Предыдущие исследования показали, что религиозные люди воспринимаются как более заслуживающие доверия, чем нерелигиозные люди.\n\n\nЭто верно даже тогда, когда целевой человек является представителем другой религии. Например, христиане считают, что мусульмане заслуживают большего доверия, чем атеисты. По иронии судьбы даже атеисты считают христиан или мусульман более надежными, чем другие неверующие. Эти факты демонстрируют, что воспринимаемое доверие религиозных людей не связано с какими-либо предубеждениями в группе.\n\nНо откуда взялась эта достоверность? Одна возможность исходит из того факта, что и христиане, и мусульмане верят, что будут наказаны за свои грехи, и это побуждает их вести честную жизнь. Имейте в виду, что говорится о восприятии достоверности, а не фактической степени честности — действительно ли верующие заслуживают большего доверия, чем неверующие, — это вопрос для другого исследования.\n\nЗАКЛЮЧЕНИЕ\n\nИ религиозность, и социосексуальность являются сложными человеческими явлениями, которые, несомненно, оказывают взаимное влияние друг на друга. Религии во всем мире проповедуют мораль совершенных моногамных отношений.\n\nТе, кто предпочитает долгосрочную стратегию спаривания, найдут такую проповедь привлекательной и присоединятся к сообществу единомышленников, утверждающих души. Между тем те, кто склонен к краткосрочной стратегии спаривания, найдут малопривлекательного в церкви.\n\nВместо того, чтобы убеждать людей в ценности преданных сексуальных союзов, религии привлекают членов, которые уже поддерживают моногамию, но ищут подтверждения своей веры.\n\n\n"}],"date":1629708613890}