{"title":"Как позаботиться о сексе, если у вас есть маленькие дети","arr":[{"type":1,"text":"Все меняется с рождением ребенка. Младенцы привлекают внимание родителей и отнимают у них большую часть времени. Как обеспечить интимность в отношениях между подгузниками и подогревателем для бутылочек? С маленькими детьми и большой ссудой на квартиру становится очень сложно. Как в такой ситуации находить время и желание заниматься любовью?\n\n\n1. Новое определение секса\n\nДля начала стоит развенчать несколько мифов одним предложением. Секс — это не кислород, и его кратковременный дефицит не опасен для жизни, слова не всегда в приоритете, а спонтанность иногда переоценивается.\n\nВ течение нескольких месяцев после рождения ребенка интенсивность секса в отношениях снижается, тем более что в послеродовом периоде, то есть в течение шести-восьми недель после родов, женщины просто не могут иметь половой акт из-за ран и перинатальных швов. Помимо физиологических причин бывает утомление, недосыпание и концентрация на новорожденном. После родов меняется и гормональный баланс женщины — высокий уровень пролактина снижает либидо, а низкая концентрация эстрогенов затрудняет достижение оргазма.\n\n\nМышцы во влагалище также теряют эластичность, но со временем возвращаются к своей предродовой точке. Таким образом, вы можете попытаться обрести старую близость только несколько месяцев спустя, но вы все равно можете этого не чувствовать. И вы должны себе это позволить.\n\nИдея замедления — это здорово, но для пар с маленькими детьми это чистая иллюзия. Уход за новорожденным требует столько времени и внимания, что это полная противоположность медленному режиму. Имея двоих детей, вы должны быть очень быстры во всем, что мы делаем, включая секс. В любом случае, секс сам по себе не обязательно должен быть спонтанным. Потому что как поддаться похоти, когда плачущий младенец или трехлетний ребенок бегает по дому, хотя полночь уже давно миновала? Когда вы наконец ложитесь спать, вы сразу же засыпаете.\n\n\nИтак, самое важное — подумать о том, когда вы сможете найти время для секса, а затем подумать о том, каким может быть этот секс. Репертуар сексуального поведения до рождения малыша старый, теперь нужно создать новый и учесть, что у вас уже нет времени на долгие ласки, эксперименты с позами и оргазма несколько раз за одну ночь. Но, может быть, вы найдете вечером несколько минут для перерыва, когда ребенок засыпает.\n\n2. Близость без плана\n\nСтоит признать тот факт, что в долгосрочной перспективе секс молодых родителей может быть быстрым и служить больше похоти, чем близости. Все вы чувствуете сексуальное напряжение, поэтому не бойтесь быть объектом вожделения для своего партнера. Вы можете помогать друг другу мастурбировать и помогать друг другу достичь оргазма. Нет необходимости ограничиваться убеждением, что этого не должно быть, что это неуместно, что секс должен быть романтичным, изобретательным. Когда есть дети, вы должны искать для себя время и пространство.\n\n\nМолодые родители имеют возможность планировать секс только тогда, когда за их малышом ухаживают 2—3 часа. И приятно, когда пара может это спланировать. Если у вас нет няни, а бабушка и дедушка иногда навещают вас на два часа, вы можете сказать, что пошли по магазинам, а вместо этого, вы идете вместе развлекаться. Или съездите в гости к семье в другой город и снимите номер в отеле на 2—3 часа. Это новая ситуация, требующая новых методов, поэтому проявляйте изобретательность и, прежде всего, поговорите о ваших шансах на интимную близость. Стоит понимать, что долгое время единственной возможностью ласкать может быть вечерний душ на двоих.\n\nТакими моментами хорошо пользоваться, даже если близость закончится обоюдным скрабом спины, потому что у вас нет сил сделать что-то большее или ребенок только что проснулся.\n\nИногда достаточно лечь спать голым и обнять друг друга. Эндорфины и окситоцин начнут выделяться, и ваши тела химически соединятся. Нередко такие объятия настолько возбуждают, что даже очень уставшие пары начинают заниматься любовью. Другие телесные контакты, не обязательно чисто сексуальные, также являются хорошей идеей, например, поцелуи, ласки, массаж — все виды поведения, которые позволят вам сблизиться и быть вместе.\n\n\nСпросите друг друга, как вы себя чувствуете — не как мать или отец, а как личность. Поговорите на несколько минут обо всем, кроме ребенка, что особенно сложно в первые месяцы жизни малыша, когда вы полностью сосредоточены на нем. Это естественное состояние через некоторое время ослабевает, и тогда полезно перенаправить часть вашего внимания друг на друга. Проведите время вместе, наслаждаясь развлечениями для взрослых — это имеет смысл, даже если один из нас заснет через 30 минут.\n\n3. Разные потребности\n\nВремя беременности и родов партнера для мужчины тяжелое. Угроза беременности или сильные недуги женщины практически исключают секс, при этом у большинства женщин, ожидающих ребенка, повышенная потребность в интимной близости. Она хочет обнять, он — возбужденный — начинает ее ласкать.\n\n\nЕй нужна нежность, у него сексуальное напряжение. Это естественная разница, о которой стоит поговорить. Женщина, которая понимает потребности мужчины, легче примет его просьбы и поведение.\n\nСвязь между матерью и ребенком очень сильна, поэтому именно мужчина должен помочь ей в какой-то момент отдалиться от нее. Когда с момента рождения прошло несколько месяцев, раны зажили, гормоны успокоились, ребенок спит несколько часов, а пара все еще не имеет полового акта, партнер должен назвать проблему. Воздержание может быть результатом совершенно обычных причин, которые легко изменить.\n\nЕсли женщина чувствует себя непривлекательной, это поможет убедить партнера в том, что она ему нравится и хочет. Когда она хочет спать, она должна в первую очередь отдыхать. Если мужчина сам позаботится о ребенке и позволит своей партнерше выспаться несколько часов, ей захочется скорее заняться сексом.\n\nБлизость — обычное дело. Многие пары опасаются, что секса больше никогда не будет или что отношения развалятся. И часто достаточно вместе подумать над решениями."}],"date":1629708979844}