{"title":"Национальности, расы и размеры пенисов","arr":[{"type":1,"text":"ВВЕДЕНИЕ\n\nРасхожим является мнение о том, что длинна полового члена значительно разнится у представителей сильного пола в зависимости от национальности. Так и есть. Сексологи выяснили, что средняя длина полового члена мужчины в не эрегированном состоянии составляет примерно 10 см, а после достижения эрекции становится равной от 12 до 17 см.\n\nНайти мужчину с реальной длиной полового члена, составляющей около 30 см, практически не представляется возможным. А вот член размером примерно в 18 см имеют примерно 15% мужского населения планеты.\n\nУ некоторых индейских народностей (например, салхус) традиционно принято прикреплять к мужским членам грузики с целью увеличения их размера. Так, у мальчиков к 10 годам член составляется размер уже примерно 10 см, а к периоду полного полового созревания он увеличивается еще в два раза.\n\nЧрезмерный размер мужского члена приписывают представителям негроидной расы. Однако такие представления преувеличены. В спокойном состоянии длина их полового органа действительно несколько больше средней, однако в состоянии эрекции она имеет такие же параметры, как и у европейцев.\n\nА вот поражает воображение размер члена у мужчин-представителей американских индейцев. Длину он имеет средние параметры, однако он имеет точно такую же и толщину в обхвате. Слегка обделены в плане охвата члена представители арабского мира (3—4 см), однако у них его длина на 2—3 см больше средней в состоянии эрекции.\n\n\nТАК КАКИМ ЖЕ ОБРАЗОМ МОЖНО СДЕЛАТЬ ТАК, ЧТОБЫ ЧЛЕН УВЕЛИЧИЛСЯ?\n\nСамый просто способ увеличения члена — это вытягивание его руками. Так делали даже древние тибетские монахи. Важно при этом надавливать на определенные точки. Собственно, если доить коровье вымя, то через некоторое время оно значительно отвисает.\n\nЧуть позднее для целей вытягивания члена стали использоваться волокна растений. Еще позднее с приходом прогресса в общество придумали более «ленивый» способ, дающий такой же результат: к члену просто на несколько часов навязывались грузики определенного веса. Они и были призваны оттягивать его до нужного размера.\n\nОсобенно преуспели в деле мануального растягивания крайней плоти американцы. В определенный период времени под действием фактов, распространяемых средствами массовой информации, многих американских мужчин убедили в целесообразности обрезания.\n\nИ такая манипуляция стремительно стала набирать обороты, обосновываясь гигиеническими соображениями и общей полезностью. Однако сейчас процесс обернулся в обратную сторону. Было доказано, что головка полового члена теряет чувствительность, поэтому стало модно натягивать на нее крайнюю плоть.\n\nВ «ручному» способу относится и вакуумный, это когда для растягивания пениса при помощи специального прибора отсасывается воздух и создается вакуум.\n\nМожет показаться, что ручное механическое воздействие на член может привести к простому и реальному результату. Однако так происходит не всегда. Это процесс очень «тонкий». Тут важно не повредить кровеносные сосуды. Да и в целом нужно обладать достаточным упорством, чтобы увидеть хоть какой-нибудь маломальский результат.\n\nЕще более таинственным можно назвать способ, при котором используется гипнотическое воздействие. Проводились исследования, в ходе которых у женщины под действием гипноза увеличивалась грудь, а у мужчины — длина полового члена.\n\nВ настоящее время ученые — генетики работают над открытием в организме гена, который будет увеличивать соответствующую длину. Быть может настанет тот час, когда при помощи генетической модификации можно будет получить желаемые параметры.\n\nОдним из популярных методов увеличения полового члена является соответствующее хирургическое вмешательство. Ранее в член «закачивали» силикон. Сейчас используется более безопасный метод: берется кожа и жировая ткань с бедра или ягодиц и подсаживается в член.\n\nРезультат не пролонгированный, так как жировая ткань частично состоит из воды, которая со временем просто всасывается организмом. Однако на начальных этапах получается значительно увеличить толщину полового члена. Длина его при этом увеличивается до 5 см в спокойном состоянии и лишь до 2 см в состоянии возбуждения.\n\n\nОПРЕДЕЛИТЬ РАЗМЕР ЧЛЕНА ПО ЛИЦУ, ПАЛЬЦАМ МУЖЧИНЫ\n\nЖенщине чаще всего хотелось бы предварительно определить размеры мужского пениса по внешним признакам. Так, если исследование, говорящее о том, что о размерах пениса может свидетельствовать длина носа и пальцев рук.\n\nЕсли нос и пальцы у мужчины длинные, то и член его скорее всего будет таким же. Если длинное что-то одно, то размеры пениса будут средние. Если нос «картошкой», то это показатель короткого толстого члена.\n\nА если большой палец имеет конусовидную форму, то и член по форме будет на него похож. А еще есть мнение, что толстые мясистые губы являются также прямым свидетельством наличия огромное мужского достоинства представителя сильного пола.\n"}],"date":1629708531639}