{"title":"Засос на шее","arr":[{"type":1,"text":"Мало кому нужно объяснять, что именно представляет и как именно выглядит засос на шее. Именно шея традиционно считается самым удобным и самым подходящим местом для оставления подобного рода отметки. На шее тонкая кожа, поэтому для достижения видимого эффекта характерного «синяка» не нужно прикладывать особенно много усилий.\n\nМеж тем отношение к засосам на шее у разных возрастных категорий людей очень разное. «Делать засосы» является темой, особенно популярной у молодых людей. Первое, что всем открыто демонстрирует засос, это как таковое наличие личной жизни. С его помощью молодой человек либо девушка, даже не отпуская никаких комментариев на эту тему, демонстрируют окружающим свою востребованность в личной жизни.\n\nБолее того, засос может намекать на наличие интимного опыта, ведь для того, чтобы его сделать, контакт должен быть близкий и, надо полагать, страстный. При помощи засосов молодые люди могут как бы «помечать» друг друга. Если вдруг в отношениях намечается конкуренция, то оставленный засос покажет конкуренту (либо конкурентке), что у кого-то другого есть явное преимущество.\n\n\nЕсть и обратная сторона медали. Засос может свидетельствовать о сексуальной распущенности молодого человека. Люди старшей возрастной группы воспринимают засосы, как некое слегка животное проявление страсти и уверены, что вполне можно обойтись и без них. Не молодому человеку появиться в обществе с засосом на шее просто неприлично. Поэтому даже, если он случайно получится, он будет испытывать необходимость скрыть его от посторонних глаз любыми доступными способами.\n\nУ молодых людей засосы в процессе близкого общения могут получать просто в силу недостаточного опыта и чрезмерно силы при проявлении собственной страсти.\n\n«Отметина» на шее возникает в результате того, что под нежной кожей просто лопаются кровеносные капилляры, и кровь из них изливается. Чем больше их лопнуло одновременно, тем более темным будет засос. Ведет он себя на шее как обычный синяк: болит при надавливании, «переливается» соответственно зеленым и желтым цветом, когда начинает сходить.\n\n\nВозникновению засоса благоприятствует создание вакуума губами. Именно насчет этого вакуума и последующего втягивания губ и начинают лопаться подкожные сосудики.\n\nПрежде, чем сознательно оставить засос на шее партнера, не мешало бы осведомиться у него, как он относится к подобному проявлению ваших чувств. Важно понимать, что чем сильнее воздействие, тем более яркого цвета будет засос. Для достижения нужного эффекта достаточно обхватить губами небольшой участок кожи и сделать втягивающие и отпускающие движения губами несколько раз.\n\nЕсли результат в виде засоса получился неумышленно и нужно срочно от него избавиться, то хорошо будет воспользоваться продающимися в аптеке мазями от синяков. Это не дорогостоящие препараты, однако, они могут значительно ускорить процесс избавления от засоса. Если же ничего не предпринимать, то в среднем засос проходит примерно за 10 дней.\n\n\nЕсли вариантов нет, то в борьбе с засосами используются два крайних способа:\n\n— Кофта с объемным горлом, которое закрывает шею. Чем выше расположен засос, тем длиннее горло должно быть у вещи. «Прикрыть» засос девушке можно также шарфом, палантином, косынкой, любым аксессуаром, предполагающим расположение на шее.\n\n— Использование тонального либо маскирующего средства. Подобные «штучки» чаше всего находятся в женской косметичке. Однако тут важно, чтобы оттенок удачно подходил, иначе можно получить совершенно обратный эффект: не скрыть засос, а привлечь к нему еще больше ненужного внимания.\n\n\n\n\n\n\n\n\n\n"}],"date":1629707005941}