{"title":"13 женских мыслей во время секса","arr":[{"type":1,"text":"Способ мышления женщины значительно отличается от мужского. Именно поэтому иногда в самый разгар страстной постельной сцены, женщина нет-нет, да и выдаст какое-нибудь умозаключение «в порядке бреда».\n\nМужчина в шоке. А для того, чтобы пояснить ему всю цепочку женской логики, которая привела ее счастливую обладательницу к такому выводу, нужно потратить едва ли менее получаса. Вряд ли здравомыслящий мужчина по собственной воле захочет лезть в дебри женского мировосприятия, чтобы понять что-либо в полном объеме.\n\nДа ну, его рационализм споткнется о первую же глупость и сочтет, что не следует даже тратить время на это занятие. Однако, как женщине, так и мужчине, наверняка, было бы интересно, о чем в действительности думает его половой партнер во время интимной близости.\n\n\nВот некоторые варианты, присущие женщинам:\n\n— Упс.. маловато будет. Теперь ясно, что длина носа и пальцем не имеет ничего общего с реальными размерами мужского достоинства. Ну, почему же врут на эту тему. Эх, следовало бы произвести предварительное «ощупывание» под благовидным предлогом, чтобы был еще шанс «передумать».\n\n— Смотри в оба. Да, ему оказывается пофиг нежнейший шелк моего комплекта. Зачем я отдала эти безумные деньги за индивидуальный пошив? Чтобы он его с меня сбросил за секундочку и даже бровью не повел. Вот уж не думала, что радостное ликование от наличия на мне такой бельевой красоты вдохновит только меня.\n\n— Это точно не мое. Ты реально думаешь, что я стану одевать на тебя презерватив. Да ты рехнулся! Ни за что на свете. Мало ли что, буду потом виноватой. Сам справишься.\n\n— Откуда он знает? Нет, ну, реально, как же он прекрасен. Кто его научил этим тонкостям. А ведь действует как профессионал. Видео посматривает. Или может это бывшая его просветила в нюансах.\n\n\n— А когда мне удовольствие? Милый, как насчет ответной «благодарности». Или ты думаешь, я просто так тут расстаралась.\n\n— Хватит там шарить! Что, ты реально не можешь его найти? Это маленькая штучка называется клитор и она точно там есть. Блин, сколько же ты будешь пытаться найти его наобум. Короче, погугли вначале, а потом уже к делу приступай. Так уже шаришь там, прям бесит.\n\n— И яички тоже в теме? Ну, конечно же, эта удвоенная часть мужского тела требует пристального женского внимания. Но почему никто не просветил, что именно с ними нужно делать? Может просто «помусолить» подойдет? Ох, вот бы их вообще не было. Только отвлекают.\n\n— Чертов телефон. Нужно было отключить. Вот теперь лежи и думай: это смс, напоминание, может кто-то важный пишет в сети. Как же посмотреть что там прошло, ну, хоть одним глазком.\n\n\n— Вот уже насмотрелся. Точно-точно пытается повторить роль неугомонного самца. Ха-ха, я тоже видела этот «видосик». Но он такой уже смешной воображало. Куда ему до того могучего. Моего бы в такое видео сниматься точно не взяли. Да и я бы вряд ли на роль кинематографичной партнерши подошла.\n\n— Нет, еще чуть-чуть, подожди. Ну, пожалуйста. Понятно, что мужчина финиширует быстрее женщины, но не так же. Я вообще еще только разогреваться начала, а ты уже все? Обидно. Ладно, значит второй акт неизбежен. Ты же не бросишь меня вот так на полпути. Даже не думай. Даже не думай, я сказала.\n\n— Когда уже наконец-то? Вот так и знала, что сначала пьешь все, пока не напьешься, потом мучайся с тобой всю ночь. Давай, дружок, пора уже заканчивать эту историю. Умаялась я уже. Как тебя ускорить? А просто оставить в покое не подойдет?\n\n\n— Пауза. Как только до оргазма остается совсем чуть-чуть все мысли тут же улетучиваются. Организм настраивается на волну удовольствия. В процессе его получения, выделяется гормон радости, который притупляет тревогу и страх. И это нормально. Немного мысленной паузы.\n\n— Что, реально спишь? Ты вот так вот взял и уснул? А как же я? Ну, ты даешь…\n"}],"date":1629645635091}