{"title":"Тантрический секс","arr":[{"type":1,"text":"Ваша девушка не переносит глютен? Занимается йогой? Она перешла на вегетарианство? Веганство? Фрутарианство? Может, это просто говорит о необходимости духовных изменений? Если вы ответили утвердительно на любой из этих вопросов, возможно, вскоре она предложит вам тантрический секс. Стоит ли этого бояться?\n\n1. Тантрический секс — что это такое?\n\nТантрический секс происходит из философии восточных культур и предполагает вовлечение в этот акт не только тела, но и духовности. Эксперты по тантрическому сексу говорят, что дело не столько в моменте секса и кульминации, сколько во всей атмосфере вокруг него, которая влияет на духовную связь мужчины и женщины.\n\n\nТантрический секс — не лучший вариант, если вы думаете о связи на одну ночь или знаете девушку несколько дней. Наверное, вам будет сложно сосредоточиться на духовном аспекте, когда у вас и без того мало времени. Однако, если у вас есть постоянный партнер и вы оба хотите открыть для себя что-то новое в постели, тантрический секс может оказаться способом получения незабываемых переживаний с ноткой экзотики.\n\nГоворят, что этот тип секса заставляет женщин открывать для себя все больше и больше сторон своего оргазма, о которых они раньше даже не мечтали. Это происходит благодаря пересечению закодированных в человеке границ. Само слово тантра переводится как «инструмент для расширения осознанности».\n\n2. Запаситесь терпением\n\nТантрический секс не для всех. Если ваша женщина темпераментна, когда вы слишком долго целуете ее шею, она шепчет вам на ухо, чтобы вы быстрее начинали, то для нее такая техника может не подойти.\n\nТантра требует долгой прелюдии, около часа. Партнеры поддерживают постоянный зрительный контакт — не замыкаются в восторге, не закрывают глаза. Он начинается с того, что вы чистите все свое тело пальцами или пером, расчесываете волосы и постоянно смотрите друг на друга. Ключ к успеху — сначала успокоиться и полностью успокоить свой ум посредством совместной медитации.\n\nВ фазе расслабления важно избавиться от страсти и поцелуев. А во время самого полового акта важны конкретные позы. Час, проведенный в состоянии полной тишины, без страсти, — залог более глубоких ощущений и большего удовольствия во время полового акта.\n\nТантрический секс может привести вас к новым уровням удовольствия, но в то же время он очень требователен, и вначале неокторым может быть немного неловко. Есть ли среди вас такие, кто никогда не закрывает глаза во время занятий любовью? Если вы просто сосредоточитесь на том, чтобы этого не делать, это принесет вам небольшой дискомфорт.\n\nТакже помните, что тантрический секс требует времени. Хотите быстрого спонтанного секса? Оставьте тантрическую вариацию на другой раз. Если вы хотите попробовать этот восточный способ наслаждения, убедитесь, что сможете потратить на него несколько часов, и что в это время вас никто не побеспокоит.\n\n3. Прелюдия\n\nИтак, самое главное — успокойтесь. Вместе со своим партнером сядьте друг напротив друга, успокойтесь, можно включить расслабляющую музыку. Старайтесь ни о чем не думать — очистите свой разум от ненужных мыслей, не планируйте следующий день или то, что вы собираетесь делать. Если вам трудно, сосредоточьтесь на дыхании, пусть вдох будет вдвое длиннее выдоха.\n\nКогда вы открываете глаза, смотрите на партнершу и начинайте касаться ее тела. Сконцентрируйтесь на тех местах, которым вы мало уделяете внимания в течение дня.\n\n\nПоглаживайте мочки ее ушей, внутреннюю сторону бедер или губы. Будьте на 100% посвящены этому прикосновению и тому, чего вы хотите с его помощью достичь, какую реакцию вызвать — только тогда ваше действие принесет запланированное удовольствие.\n\nТакже стоит задействовать другие чувства — использовать эфирные масла для усиления обоняния, дотрагиваться до кожи шелком, лепестками роз или перьями, позаботиться о соответствующей музыкальной обстановке, приготовить ранний ужин из ингредиентов, которые обычно считаются афродизиаками.\n\n4. Позы\n\nВ тантрическом сексе чаще всего рекомендуются несколько поз. В одном из них партнеры лежат на боку лицом друг к другу и, не размыкая бедер, двигаются равномерно. Это позволяет установить очень близкий эмоциональный контакт, крепкие объятия и наблюдать за взаимными реакциями.\n\n\nЕще одна рекомендуемая поза — поза яб-юм, благодаря которой мужчина работает над каббазой (усиление оргазма) и карезза (задержкой эякуляции). Чтобы получить от этой позы наибольшее удовольствие, женщине следует заранее позаботиться о хорошем состоянии своих мышц Кегеля. Мужчина в позе яб-юм сидит, скрестив ноги, а женщина сидит на его бедрах, обхватив его ногами.\n\nСначала он трется своим клитором о пенис партнера, и, вталкивая его в себя, сжимает вокруг него мышцы Кегеля, делая эрекцию полной. Затем она может подниматься и опускаться вдоль пениса партнера или поочередно полностью сдвигать его внутрь и наружу.\n\n\nДругая тантрическая поза — это когда женщина лежит на спине, прижав колени к груди. В этой позе, когда мужчина проникает внутрь, женщина может ласкать рукой свой клитор. Также возможно усилить ощущения, сведя ноги женщины вместе.\n\n5.Контроль над оргазмом\n\nСекс — это удовольствие. Тантрический секс — это контролируемое блаженство. Освоить это искусство непросто. Когда вы чувствуете, что приближается волна, хочется поддаться ей как можно скорее. Однако согласно тантрическим рекомендациям, надо как можно скорее отказаться от достижения кульминации, дать себе передышку и снова начать восхождение к вершинам удовольствия. В результате отсроченный оргазм окажется более сильным как для вас, так и для вашего партнера.\n\n\nГотовы ли вы к оргазму в тантрическом стиле? Или вы слишком привыкли к европейскому сексу? Согласно опросам общественного мнения, большинство польских женщин заявляют, что они довольны своей сексуальной жизнью. И это можно записать в плюс. С другой стороны, они также говорят, что все очень предсказуемо. Так, может быть, пора удивить женщин сложным, продолжительным сексуальным марафоном?\n"}],"date":1629708917777}