{"title":"Парень-девственник","arr":[{"type":1,"text":"Исторически сложилось, что именно девственность девушки представляла собой особую ценность. Зачастую она была просто обязательным условием для удачного замужества. В отношении мужчины же все было совсем наоборот. Относительно молодого человека (еще до совершеннолетия) старались обучить сексуальному мастерству, предоставив преподавать ему уроки какой-либо надежной сексуально опытной даме.\n\nИменно поэтому традиционно считалась, что мужчина априори должен быть опытным в плане интимных утех. Подобное общественное мнение сохраняется и до сих пор. Мужчина, у которого отсутствует сексуальный опыт, воспринимается как человек «с изъяном». На самом же деле никаких возрастных рамок и ограничений для занятия половой жизнью не существует как у мужчин, так и у женщин. Тут все определяется исключительно индивидуальными особенностями характера, опыта, общения, целей и увлечений самого человека.\n\nПочему мужчина может продолжительное время оставаться девственником? Для этого может быть множество совершенно различных причин. Быть может он романтичная натура и ему важно встретить именно ту единственную, которой он доверит все свое самое сокровенное. Может быть он был увлечен учебой, общественной жизнью, карьерой, именно поэтому только реализовавшись в этих направлениях он стал задумываться о личной жизни.\n\nОчень часто подобная ситуация присуща мальчикам, которые были воспитаны мамой и бабушкой, причем в достаточно авторитарном стиле. Они по жизни являются робкими и не решительными в плане проявления инициативы в личной жизни.\n\nФизиологически, мужчине проще решиться на получение первого сексуального опыта. Он не испытывает болезненных ощущений (как это происходит в случае дефлорации у девушки), у него меньше шансов заразиться какими-либо заболеваниями, а также отсутствует возможность получить в качестве результата нежелательную беременность.\n\nЕсли вдруг вас встретился такой мужчина, то первое, что нужно делать, это не высмеивать отсутствие у него сексуального опыта. Далее следует определиться для себя, а он вас такой устраивает. Ведь последствия предсказуемы: неопытного мужчину нужно будет всему обучить, он поначалу может совершать «технические» ошибки. Ему неизбежно нужно будет показывать, каким именно наилучшим образом стоит удовлетворять женщину.\n\nЭто же может быть и преимуществом. Быть первой женщиной у мужчины, это значит остаться незабываемой навсегда. Более того, его можно «заточить» исключительно под свои сексуальные предпочтения, ведь сравнивать ему пока не с чем. Риск заключается лишь в том, что в большинстве случаев мужчина все равно впоследствии стремится к получению дополнительного опыта того, а каким еще может быть секс с другой партнершей.\n\nПервый секс должен быть как следует подготовлен. Пусть ему предшествует романтический ужин с бокалом вина. Стресса мужчине итак будет достаточно, важно его расслабить в достаточной степени.\n\nМало вероятно, что вы оба сможете все проделать быстро ловко, как это зачастую демонстрируют в соответствующих фильмах. Однако мужчина должен быть уверен, что как бы он себя не повел, это будет воспринято женщиной адекватно.\n\nСосредоточьтесь друг на друге. Уберите все отвлекающие и раздражающие факторы подальше. Приветствуется ласковый минет. Он позволить мужчине без труда и с удовольствием довести эрекцию до нужного уровня. Важно сдерживать мужчину, если вдруг он начнет торопиться или суетиться. Это результат стресса.\n\nВ первый раз достаточно будет совершить соитие в классической наиболее понятной и простой позе. После достижения пика мужчиной обязательно его похвалите. Это придаст ему уверенности и энтузиазма для следующего раза.\n\n\n\n"}],"date":1629706738493}