{"title":"Виды гендеров и ориентаций","arr":[{"type":1,"text":"Сколько мнений, столько и гендеров\n\n«Свобода расковывает безудержную волю к равенству и таит в себе семя самоотрицания и самоистребления».\n\nНиколай Бердяев\n\n\nЕсли разделить это утверждение на две части, то первая часть, которая говорит о равенстве, сразу же уведёт мысль в сторону феминизма, а вторая — о скрытых самоотрицании и самоистреблении к более свежей тенденции — множественности гендеров.\n\nНа первый взгляд, всё, что можно было сделать с понятием «гендер» уже сделано, а именно выведено три его разновидности: феминность, мускулинность, андрогинность. То ли дело свобода! На данный момент по разным источникам в обществе существует от 37 до 58 гендеров. Свободный полёт человеческой мысли дошёл до множества вариантов гендерных идентичностей. Пятьдесят красочных оттенков социального пола, глаза разбегаются!\n\nТак какой же выбрать? И почему сейчас всё больше людей делают выбор в сторону нетрадиционного гендера?\n\nВо-первых, не обычную, а с наличием какой-либо эклектики в идентичность, выбирают в основном молодые, а не среднего возраста люди. Чем это продиктовано? Вполне нормальной для молодого возраста потребностью выделяться.\n\nВо-вторых, внимательного читателя должно было ввести в лёгкий диссонанс слово «выбор». Да, как правило, именно промежуточный вариант гендерной идентичности, который расположен между тремя традиционными, выбирают. В наше время, имея свободу выбора, даже гендер себе можно выбрать на любой вкус. С одной стороны, некоторым это делает жизнь гораздо проще. Осознавая ощутимую разницу между биологическим и социальным полом, человек лучше понимает и принимает себя, обозначая себя при этом определённым видом гендера.\n\n\nС другой стороны, просто выбрав себе любой понравившийся гендер из богатой палитры, человек просто останавливается на этом, так и не разобравшись в причинах своего выбора. Как правило, за таким ещё не совсем обычным проявлением своего внутреннего самоощущения кроется сильно выраженный дискомфорт, связанный с внутренним конфликтом. Причин подобного конфликта может быть великое множество, но следствие одно — отсутствие гармоничного соотношения внутренний побуждений, направленностей.\n\nТаким образом, получается, что гендер на данный момент занимает очень важное значение в обществе, учитывая тот резонанс, который эта тема вызывает в СМИ и умах людей. Стало быть, социальный пол это одна из наивысших ценностей, раз человек так скурпулёзно подбирает себе его, чтобы тот был в пору как новая рубашка, шьющаяся личным портным на заказ. Но так ли просто избавиться от этого внутреннего дискомфорта?\n\n\nПроблему гендерной идентичности нельзя рассматривать изолированно от темы биологического пола. Более того, можно ввести разбор данной проблематики в тот же контекст, в котором обсуждается соотношение биологического начала человека и такого исключительно социального явления как этикет — квазипотребность человеческого общества.\n\nВеди нормы и правила этикета — это упакованные в социальную обёртку биологические потребности и способы их удовлетворения, а также биологические особенности каждого из полов. Так, например, мужчина, подавая женщине, которая выходит из транспорта, руку, совершает не просто красивый жест, а демонстрирует наличие у него физической силы, превосходящей женскую. То есть, если женщина оступится, то мужчина, в силу своих врождённых биологических особенностей, сможет оказать ей помощь, подставив сильное надёжное плечо.\n\n\nТак же можно рассмотреть и вопрос гендера. Общество не просто так сформировало свои ожидания относительно поведения мужчин и женщин. Они тоже основываются биологических особенностях полов.\n\nТак, от женщин чаще ожидают жалости, мягкости, чуткости и отзывчивости, так называемого просоциального поведения. И действительно женщины чаще демонстрируют его, чем мужчины. Но связано это не только с тем, что общество воспитало в них эти качества, а с тем количеством выделяемого организмом женщин дофамина, синтез которого увеличивается при проявлении женщиной просоциального поведения. То есть, проявляя отзывчивость и помогая окружающим, женщина в большей мере получает от этого удовольствие, чем мужчина.\n\nЕщё одним примером может служить разность в уровне тестостерона в крови мужчин и женщин. Именно преобладание тестостерона в крови мужчин способствует тому, что они более решительны, смелы и агрессивны, чем женщины, а не только потому, что с детства в каждом из них общество воспитывало «настоящего мужика».\n\nПолучается, что некоторые всего лишь меняют определение своего гендера, но не его суть. И это естественно, ведь заменить то, что дано тебе от рождения иногда бывает очень сложно или совсем невозможно.\n\n"}],"date":1629709428504}