{"title":"Еда, секс, общение","arr":[{"type":1,"text":"«Будь счастлив» — одно из самых частых пожеланий, которое можно встретить. Однако счастье представляет собой состояние, складывающееся из многих компонентов.\n\nИ только кажется на первый взгляд, что связь между ним и количеством получаемого непосредственно удовольствия является прямой. На самом деле все сложнее. Даже увеличив порцию самого любимого блюда вдвое, человек не становится в тот же момент в 2 раза счастливее. Механизм удовольствия, заложенный в человеческий головной мозг устроен иначе.\n\nСогласно исследованиям ученых Оксфордского университета, потребление пищи и занятия сексом представляют собой два вида активности, которые доставляют человеку наибольшее удовольствие. При этом то, что понимается нами, как «удовольствие» можно условно разделить на 2 части: удовлетворение ежеминутной потребности и достижение определенного положения в жизни (уровня жизни), позволяющего ощущать себя удовлетворенным в долгосрочной перспективе.\n\nГлобальные цели каждого человека связаны со второй частью (удовольствием долгосрочным). Однозначно нельзя говорить о том, что тот человек, который получается множество точечных (единичных) удовольствий будет в целом более счастливым, чем тот, у кого они случаются реже.\n\nОднако понятно обратное: если человек несчастлив, то скорее всего и пиковые удовольствия у него случаются недостаточно часто.\n\nПонятно, что счастливый человек не находится постоянно в состоянии максимального удовольствия. Он все равно получает его, что называется, дозированно.\n\n\n\nК примеру, в процессе и сразу после качественного обеда, такой человек максимально удовлетворен, но, закончив этот процесс, человек переключается на другие виды деятельности, и уровень его удовольствия «спадает» до следующего качественного приема пищи.\n\nНаиболее интересной стороны процесса является то, что же происходит в головном мозге на этапе от старта формирования «хочу» до момента поглощения того, что приносит удовольствие.\n\nНемаловажным в этом процессе является и то, чтобы вещь/предмет/действие, которого не хватает для получения удовольствия было доступно, достижимо.\n\nДанные исследований доказывают, что человеческий мозг имеет условный «центр» получения удовольствия. Это своеобразный пульт управления, который координирует деятельность всех иных отделов мозга, связанную с получением удовольствия.\n\nБлагодаря наличию такого «центра» эти отделы мозга могут через него взаимодействовать по данному вопросу между собой. Один отдел мозга отвечает за появление у человека желания, другой — за достаточную мотивацию его к действию, направленному на получение удовольствия, третий непосредственно обеспечивает техническое проведения нервных импульсов, чтобы удовольствие состоялось как таковое и мы его прочувствовали.\n\n\n\nПонятно, что все эти отделы мозга проявляют попеременную активность, а потом каждый из них успокаивается. Именно этим и обеспечивается то, что длительно удерживать удовольствие на пике крайне затруднительно и ведет к значительному истощению нервной системы в целом.\n\nИногда ситуация может сложиться так, что действие механизма, связанного с получением удовольствия, может давать сбои. Причины для этого могут быть разные. Частным следствием такого положения вещей является наступление депрессии.\n\nТакже прекрасной иллюстрацией такой ситуации может служить поведение и ощущения наркомана. В его случае он испытывает все нарастающую и нарастающую потребность в получении удовольствия, но со временем само удовольствие от соответствующих вещей наступает все менее и менее выраженно.\n\nСлучается, что у человека могут снизиться все характеристики: и пропасть желание, и куда-то улетучиться мотивация и, соответственно, никакие действия и никакое удовольствие он не будет стремиться получить.\n\n\n\nИ если вы вдруг заметили, что это происходит с вами, то, зная механизм действия удовольствия на организм, можно сознательно попытаться его восстановить.\n\nОдно из самых многокомпонентных удовольствий — это секс. Это процесс настолько сложен и многогранен, что представляет собой определенную затруднительность для изучения. Начинается он со стадии возбуждения, в которой участвуют определенные области коры головного мозга.\n\nПри возникновении сексуального желания, возбуждение постепенно нарастает, и в определенный момент человек начинает получать удовольствие. Пиком удовольствия во время занятия сексом является оргазм.\n\nПри изучении под компьютерным излучением активности мозга человека, его переживающего, стало очевидно, что он происходит с участием переднего кругового участка коры головного мозга.\nОна волнообразно активизируется, однако это является следствием целого комплекса взаимодействий разных отделов мозга. При исследовании указанного процесса, ученым важно было выявить в нем определенные стадии, ведь именно эмоциональные нарушения на каждой из них могут не позволять получать конечный результат в виде удовольствия.\n\n\n\nТак в состоянии депрессии человеку сложно пройти первую стадию в виде возбуждения, ничто не вызывает у него желания. А если, к примеру, человек значительно сконцентрирован на своих пагубных привычках, то ему может даже не нравиться оргазм, а его достижение (несмотря на физическую возможность) не будет приносить должного уровня удовольствия.\n\nТакже было доказано, что нарастание удовольствия заключается не в увеличении порции того, чтобы особенно «вкусно», а в том, чтобы разнообразить эти «вкусности». Именно различные новшества, вносимые в жизнь, позволяют сделать ее счастливее, сочней и красочней.\n\nА еще есть мнение, что наиболее значимые удовольствия в жизни человека неразрывно связаны со взаимодействием с другими людьми. Коллективное поглощение пищи гораздо увлекательнее, чем еда в одиночестве.\n\nЭто подтверждает историческая традиция, повествующая, что ради завладения добычей люди должны были объединяться издревле, ну, а в последствии совместное поглощение пищи было наградой после утомительной охоты.\n\nПозднее эта «история» трансформировалась в пиры, где решающую роль уже играло непосредственное поглощение пищи. Ну, а далее подобное удовольствие украсили соответствующем антуражем кафе и рестораны.\n\nДля занятий сексом также нужен партнер. Получается, что фактически одним из наиболее важных компонентов в получении удовольствия является возможность разделить его с другими людьми.\n"}],"date":1629709366675}