{"title":"Секреты желания","arr":[{"type":1,"text":"Женщина не стареет так долго, как ей хочется, и, поскольку каждый из нас стареет, желание может постепенно угасать. Проблема не в отсутствии успеха, а, скорее, в скептицизме. Люди чувствуют себя слабыми по разным причинам. Такой человек зачастую игнорирует многозначительные взгляды и не видит огонька в глазах. И те, у кого нет проблем с желанием и его распознанием в других, удачливы, процветают и в полной мере используют жизнь, но часто не осознают некоторых вещей.\n\nМы действительно не знаем, как работает наше чувство желания, потому что оно скрыто в подсознании. Оказывается, вряд ли какая-нибудь женщина способна честно ответить на простые вопросы: сколько раз в день она думает о сексе или кто активизирует ее желание. От чего же зависит желание?\n\n\n1. Страсть\n\nЖелание сложно определить, его нельзя измерить объективно. Желание напрямую связано с тем, как часто человек занимается сексом. Однако, как подтвердили ученые, для случайного секса не требуется вожделения. Похоть не является синонимом сексуального возбуждения. Можно испытывать сексуальное возбуждение и не хотеть заниматься сексом. Принимая во внимание трудности определения желания, ученые выделили два способа его описания:\n\n— спонтанное желание, когда на первом месте вожделение, а на втором — возбуждение;\n\n— нежное желание: партнеры, возбуждая друг друга, превращают возбуждение в сексуальное желание.\n\n2. Зависимость желания от тестостерона\n\nУровень желания зависит от тестостерона, гормона, связанного с мужчинами, но который также секретируется в организме женщин. Его уровень меняется ежемесячно. Пик влечения у большинства женщин приходится на середину цикла, когда уровень тестостерона самый высокий. Тестостерон вырабатывается у женщин, в постменопаузе или перенесших операцию на половых органах, для повышения либидо. Уровень тестостерона падает после 40 лет, что объясняет медленное, но значительное снижение либидо у мужчин с возрастом.\n\n3. Страсть легко разжечь, но трудно поддерживать\n\nКогда желание становится сильным — это важный фактор, сближающий пару в начале отношений. Однако поддерживать его крайне сложно. Со временем его уровень меняется, что максимально естественно. Однако многие пары не могут смириться с этим фактом, ожидая, что желание близости всегда будет максимально сильным и что бабочки в животе никогда не улетят.\n\nОтсутствие желания — одна из наиболее часто встречающихся проблем в терапии пар в длительных отношениях. Исследователи обнаружили, что, когда партнеры открыты, честно обсуждают и понимают, что желание меняется, они испытывают его чаще. Исследователи также отметили, что, хотя желание со временем снижается в большинстве отношений, есть пары, которые остаются на том же уровне на протяжении многих лет. Часто то, что кажется потерей желания, является скрытой формой гнева, борьбой между партнерами.\n\n4. Страсть в длительных отношениях\n\nВ ходе опроса 93 пар, которым в среднем 34 года и 9 лет было замечено, что мужчины обычно выражают большее желание секса, чем их жены. Более 12% мужчин заявили, что хотели бы заниматься любовью чаще, чем один раз в день, тогда как только 3% женщин сказали то же самое. Около 4% мужчин и 10% женщин заявили, что хотят секса только раз в неделю. 50% женщин и 42% мужчин, участвовавших в опросе, ожидали секса три или четыре раза в неделю. С другой стороны, только 2% мужчин и 1% женщин заявили, что занимаются сексом более одного раза в день, а 12% мужчин и женщин сказали, что занимаются сексом каждые две недели или один раз в месяц. 3% мужчин сообщили, что занимались сексом реже одного раза в месяц.\n\n\n5. Женщины думают о сексе больше, чем признаются в этом себе\n\nПохоть начинается в голове. Нет простого способа подсчитать сексуальные мысли женщины. Однако оказывается, что большинство думает о близости больше, чем признают это. Чаще всего исследования, пытающиеся показать, как часто женщины думают о сексе, являются ретроспективными. К сожалению, у этого метода много недостатков — он подвергает испытанию ненадежную память, дает соблазн дать ответ, который соответствовал бы сложившимся стереотипам. Следовательно, значимость таких исследований не самая надежная.\n\nЖенщины сообщают, что думают о сексе в среднем 6 раз в день. Исследователи, которые вручили испытуемым простой инструмент, позволяющий нажимать кнопку, когда они испытывают желание, обнаружили, что в среднем испытуемый думал о сексе 19 раз в день. Ученые считают, что женщины думают о сексе гораздо больше, чем они признаются себе. В этом отношении они гораздо больше похожи на мужчин, чем принято считать.\n\n\n6. Желание и запахи\n\nЖелание также формирует наше обоняние. Был проведен эксперимент, в котором в духи добавляли феромоны.\n\nВыяснилось, что обогащенный парфюм воздействовал на мужчин. Такие духи действовали как магнит, и женщины, носившие их, пользовались большим успехом, чем те, кто носил обычные духи. 74% женщин, участвовавших в эксперименте, не зная, что в их духи были добавлены феромоны, наслаждались увеличением числа близких контактов, поцелуев и секса с партнером. Ученые подчеркивают, что, хотя феромоны не имеют запаха, они оказывают огромное влияние на работу мозга и напрямую стимулируют мужское сексуальное поведение.\n\n\n7. Факторы, негативно влияющие на желание\n\nСамая частая причина низкого желания — супружеские конфликты. Гнев разрушителен, но депрессия тоже. В свою очередь, тревога имеет двоякий эффект. С одной стороны, она может стимулировать желание, но с другой –мешает самому половому акту. Исследования показали, что конфликт в отношениях наиболее опасен для пар и их чувства сексуального удовлетворения. Умеренный стресс или тревога имеют гораздо менее агрессивный эффект.\n\nЧто делать, если желание все же прошло? Самое главное — осознать проблему и начать терапию. Хороший психотерапевт посоветует решить проблемы в отношениях, выразить все свои чувства и избавиться от гнева. Остальное, пробуждающее желание, — вопрос времени."}],"date":1629708895562}