{"title":"Психология любви","arr":[{"type":1,"text":"Сфера любовных отношения — излюбленная тема для изучения и описания учеными, поэтами. Поведение влюбленного человека невозможно описать при помощи какой бы то ни было логики и рационализма. И тем больший интерес оно представляет своей загадочностью. Любовь существует абсолютно автономно и неподконтрольно.\n\nОна возникает внезапно и также может исчезнуть. Она имеет разный окрас и может оказать совершенно противоположное влияние на жизнь человека. Для кого-то любовь становится положительной созидательной силой, дающей вдохновение и энтузиазм на совершения дел. Иные же мучаются от любви, превращая свою собственную жизнь в ад."},{"type":1,"text":"Зачастую влюбленные люди ведут себя не совсем адекватно, по мнению окружающих. Именно поэтому любовь иногда относят к своеобразной форме психического расстройства. По мнению же ученых, любовь можно рассматривать как одну из форм вовлечения человека в социальные взаимосвязи.\n\nВстретить своего «настоящего» возлюбленного и провести в союзе с ним всю оставшуюся жизнь мечтают многие представители человеческого рода. Однако в реальной жизни подобные истории являются скорее исключением, чем правилом. Это связано с тем, что существуют огромные различия в психологии любви мужчины и женщины. И только те пары, участники которых прикладывают усилия к тому, чтобы понять имеющиеся отличия, имеют шанс жить долго и счастливо."},{"type":1,"text":"Исторически указанные отличия не играли особенно значимой роли. Семейные отношения строились на принципах традиционного уклада, принятого в обществе. Существовали своего рода правила, которые регламентировали поведение супругов в паре. Именно их и придерживались мужья и жены. В настоящее время отношение к семейной жизни, любви, сексуальным связям значительно изменилось. Именно поэтому разница в психологии любви мужчины и женщины стала играть более значительную роль.\n\n\n\nТрадиционно основная роль женщины сводилась к бытовому обслуживанию семьи. Теперь же женщины все больше отвоевывают право жить так, как сами считают нужным. Именно поэтому роль женщины в семье и в обществе стремительно меняется. Мужчины просто не успевают за столь разительными переменами. Меняется роль женщины и в любовных отношениях. Ее поведение и настроения стали сильно отличаться от тех, чтобы были привычны исторически."},{"type":1,"text":"Понятно, что психология мужчины и женщины в принципе разные от природы. Сейчас же и влияние общества на роль женщины добавляет еще больше отличного в ее поведение. И она постепенно становится все более непонятной для мужчины. Ведь у него вся концентрация силы и энергии направлена на минутный выплеск, женщина же все делает более плавно и пластично.\n\nПсихология любви женщины в первую очередь обусловлена ее ролью продолжательницы рода. Для этого женщине просто необходима любовь. Именно она делает ее поистине обворожительной, спокойной, прекрасной и покладистой.\n\nБолее того, природа создала женщину более слабой физически, подразумевая, что за мамонтом бежать все же будет мужчина. Однако выносливость у женщин развита более, ведь не спать ночами, качая младенца, матери просто обязательно."},{"type":1,"text":"Однако сейчас в период массового увлечения походами в тренажерный зал, истина о том, что женщина является представительницей слабого пола, выглядит как-то очень спорно. Ведь такая тренированная дама запросто способна меряться силами с мужчиной. Также можно говорить о том, что от природы женщине присуще более развитое чувство ответственности. Это связано все с той же функцией продолжения рода.\n\nОднозначно можно говорить о том, что женщины эмоциональнее мужчин. Именно им свойственно проявлять всю гамму, имеющуюся в них, очень явно. Эта черта также дана им для успешного материнства. Именно для того, чтобы установить с новорожденным малышом тесную эмоциональную связь, женщина должна быть способна выдавать свои эмоции «наружу»."},{"type":1,"text":"Много чего из женской психологии любви неразрывно связано с материнским инстинктом. Именно стремление продолжить род заставляет женщину заботиться о своем внешнем виде, ведь она должна быть привлекательной для самца. Женщины от природы менее агрессивны и более сговорчивы, чем мужчины. Важным женским отличием можно считать прямую зависимости настроения женщины от ее гормонального фона. Инстинкт, секс, размножение. Цепочка в целом так же."},{"type":0,"text":"ПСИХОЛОГИЯ ЛЮБВИ И ОТНОШЕНИЙ, КАК ПОНЯТЬ, ЧТО ТЕБЯ ЛЮБЯТ"},{"type":1,"text":"Для того, чтобы долгие и счастливые отношения между мужчиной и женщиной все же имели место быть, важно однозначно понимать, что существуют две не просто отличные, а иногда и совершенно противоположные точки зрения на одну и ту же реальность: женская и мужская. Именно они и порождают различия в поведении и психологии любви обоих полов.\n\nИменно поэтому для выстраивания тех самых отношений важно понимать, в чем именно заключаются различия, видеть их на практике и уметь корректировать ситуацию благоприятным образом. Это касается психологии влюбленности, любви, сексуального влечения и дружбы. Все указанные компоненты реализуются в семейной жизни, именно поэтому все они и важны для изучения.\n\nЛюбовь представляет собой вид отношений, которые выстроены на взаимном счастье и безусловном доверии друг другу. Она заключается в себе три основных компоненты: моральную (близость), эмоциональную (отношения) и физическую (страсть)."},{"type":1,"text":"Моральная компонента «отвечает» за то, что в паре оба партнера готовы к решению возникающих проблем. Наиболее важным моментом здесь является уважение партнерами друг друга, принятие взаимных позиций, нравственных устоев и интеллектуальных способностей. Тут важны желание и способность нахождения совместных решений сложных жизненных задач.\n\nЭмоциональная сторона любви рождается из дружбы. Она построена на наличии взаимных целей, интересов. Именно моральная поддержка партнера, сопереживание ему укрепляют отношения. Влюбленность расширяет границы дружбы, так как она раскрывается через единение душ, когда частное становится общим и наоборот.\n\nТрепет от прикосновения возлюбленного, которое порой заменяет даже слова, передает истинные чувства. Дружба не предполагает подобных проявлений интимности. Подобная взаимность рождается только во влечении."},{"type":1,"text":"Физическая компонента любви предполагает собой проявление страсти, возбуждение и желание полового контакта с партнером. О любви можно говорить в том случае, когда возлюбленный является единственным и самым желанным половым партнером, а все иные не вызывают столько же сильного вожделения.\n\nВсе указанные компоненты важны для гармоничных любовных отношений. Понятно, что в каждой паре пропорция между ними реализуется по-разному. Однако об «идеальных» любовных отношениях можно говорить тогда, когда все описанные компоненты представлены в равной пропорции. Именно подобное соотношение является примером для подражания."},{"type":0,"text":"ПСИХОЛОГИЯ ЛЮБВИ И ВЛЮБЛЕННОСТИ"},{"type":1,"text":"Любовь и влюбленность с точки зрения психологии имеют абсолютно разные характерные отличительные особенность."},{"type":1,"text":"Их можно представить следующим образом:\n"},{"type":1,"text":"— на стадии влюбленности интимная близость являет собой немаловажный компонент отношений, когда пара уже в любви, интим перестает играть подобное определяющее значение;\n\n— влюбленность может порождаться страхом одиночества, любовь же присуща двум самодостаточным личностям, внутренний мир которых совершенно независим от партнера;\n\n— влюбленный ощущает особое вдохновение исключительно в присутствии возлюбленного, человек же, который любит, испытывает это счастье непрерывно вне зависимости от физического присутствия любимого человека рядом;\n\n— влюбленность можно охарактеризовать базовым стремлением к обладанию, любовь же подвигает больше давать, причем давать, не рассчитывая на какую-то однозначную взаимную отдачу. Именно поэтому влюбленность скорее ведет к опустошению, любовь же наполняет человека изнутри;\n\n— для влюбленности важны внешние проявления, атрибуты, любовь же не требует иных подтверждений, кроме как взаимного желания пары двигаться в одном направлении.\n\nИсходя из изложенного, очень просто определить, на какой стадии в настоящий момент находятся отношения. Достаточно просто прислушаться к внутреннему миру и понять, к примеру, чего больше хочется: получать либо давать?"},{"type":0,"text":"ПСИХОЛОГИЯ МУЖЧИН В ЛЮБВИ"},{"type":1,"text":"Мужчины совершенно закономерно видятся женщинам существами загадочными и таинственными. Частенько представительницы прекрасного пола задумываются над тем, о чем же думает прекрасный мужчина, какие мысли в настоящий момент рождаются в его голове, почему он поступает именно так?\n\nТак каким же образом можно найти точки соприкосновения мужчины и женщины, если, по сути, они такие разные и зачастую просто не хотят находить никаких особенных точек соприкосновения, а просто ждут, что все сложится как-то само собой. Ну, либо просто не знают они, с какой правильной стороны подойти к этому процессу.\n\nЗнание психологии любви мужчины позволяет найти такие точки соприкосновения. Важно понять, что закономерным стремлением каждого человека является обретение счастья. Однако вот форма и вид этого счастья у каждого имеется своя персональная."},{"type":1,"text":"Для кого-то счастье — это просто полежать на диване, кому достаточно вкусно насытиться, чтобы ощутить чувство полнейшего удовлетворения жизнью. А кто-то может прожить жизнь в поисках своего счастья, однако так и не познать его. Кто-то видит прекрасное в обычных вещах и этого ему достаточно для внутренней гармонии.\n\n\n\nКому-то нужно быть постоянно в процессе, в движении, и если очередной этап преодолений заканчивается, то жизнь как бы теряет смысл до того момента, пока не будет поставлена новая цель и не дан старт к ее достижению. При этом базовые потребности у всех людей совершенно одинаковы: безопасность, продолжение рода, уважение, любовь.\n\nИменно они исходят из природных инстинктов человека. Основная масса мужчин заявляют о том, что при выборе партнерши главными критериями являются богатство внутреннего мира и умение вкусно готовить еду."},{"type":1,"text":"Однако в этом деле представители сильного пола немного лукавят. Психология влюбленного мужчины такая, что реально в самом начале общения он оценивает исключительно внешние данные женщины. И выбирает соответственно ту, которая в наибольшей степени соответствует его стандартам красоты.\n\nА уже только потом, в случае, если «обертка» женщины по тем или иным причинам его заинтересовала, мужчина может оценить в процессе коммуникации ее богатый внутренний мир. Именно поэтому на первом свидании не имеет смысла пытаться поразить мужчину хозяйственностью либо кулинарными изысками. Женщине просто достаточно блистательно выглядеть.\n\nЛюбовное поведение мужчины обусловлено основополагающими качествами, заложенными в него природой. Так мужчине важно понимать свою успешность. Именно этот факт может подвигнуть его на многие подвиги."},{"type":1,"text":"Тут можно выделить основные черты, характерные для мужской психологии любви:"},{"type":1,"text":"— Самец — завоеватель. Мужчине, так или иначе, важно добиваться своей цели. Так происходит практически всегда, будь то мамонт или горячее женское сердце.\n\n— Доминанта. В отношениях мужчина всегда будет стремиться играть главную роль. Тут важно оговориться, что он должен быть уверен, что его роль главная. Женщина может думать и по-другому, однако высказываться либо явно демонстрировать свою главенствующую роль мудрая женщина не станет. Она, наоборот, с особой горячностью будет доказывать мужчине, что именно он и есть самое сильное звено их пары.\n\n— Мужчина должен всегда превосходить. Кого, каким образом — это только ему ведомо, но превосходить должен обязательно.\n\n— Мужчине важно привлекать внимание не одной, а сразу нескольких дам, чтобы у него была возможность выбора.\n\n— Ему, как и женщине, безусловно, важно уважение и любовь.\n"},{"type":1,"text":"Самый главный этап в любовных отношениях для мужчины — это именно стадия завоевания сердца женщины. В этот период мужчина готов горы свернуть и переплыть океан. Тут важно подпитывать его интерес и быстро не сдаваться. Тем интереснее и сложнее ему будет и тем в большей мере он прочувствует всю прелесть этого процесса.\n\nКаким бы безудержным и сумасшедшим, в хорошем смысле этого слова, в этот период не был мужчина, прекрасным девушкам следует помнить, что таким он будет не всегда, а зачастую лишь в этом периоде. Редкий представитель сильного пола ухаживает за своей избранницей всю жизнь.\n\nЧаще, преодолев этап завоевания, прекрасный и неудержимый романтик отходит на второй план, а на первый выходит самец, который начинает показывать «кто в доме хозяин»."},{"type":1,"text":"Мужская психология любви такова, что ему всегда важно иметь определяющую роль, ему важно демонстрировать, что именно его решения являются ключевыми, а мнение наиболее важным. Нередко единственным мужским аргументом в пользу того, что все должно быть именно так, является принадлежность его к мужскому полу.\n\nНа самом деле многие аспекты поведения мальчика формируются в его семье. Именно она для него устанавливает модель «нормальных» отношений, и именно она является сценарием, который он будет повторять в собственной жизни. Это не однозначно, но, скорее всего.\n\nАдекватное стремление мужчины доминировать не стоит воспринимать как недостаток либо его личностную негативную черту. Более того, и бороться с ним ни в коем случае не стоит. Ведь именно мужчине отведена роль защитника домашнего очага, а как же он будет его эффективно защищать, если не будет «владеть» порядком, установленным в нем."},{"type":1,"text":"Женщины, зачастую, забывают о том, что они всего лишь хранительницы домашнего очага. Им отведено природой заботиться о потомстве, создавать уют и гармонию в доме, то есть делать все, чтобы «внутри» дома все были счастливы. А вот оборонять его от «внешних врагов» призван мужчина.\n\nИ женщине совершенно не нужно лишать его этого вверено природой функционала. Жизненные истории многих пар демонстрируют именно такой подход со стороны современной женщины, ведь она борется за равные права с мужчиной. Однако в результате, даже если женщина и что-то докажет самой себе, это не улучшит качество ее отношений с мужчиной, более того, может даже подействовать на них губительно."},{"type":1,"text":"Психология любви мужчины также диктует ему потребность в признании. Ему нужно, чтобы женщина им гордилась, его хвалила, признавала его заслуги и достижения. И чем чаще и искреннее она будет выражать ему свое восхищение на счет того, какой же он достойный, тем крепче будет их союз. Это не должно быть лестью, это должно быть искренне.\n\nМужчина может и не быть великим в принципе, но для гармонии он должен быть великим в женских глазах. А иначе, как же она могла доверить ему роль основного защитника?\n\nЕсли диферамб в свой адрес мужчина не получает, то чаще всего он ищет их на стороне. Именно по такому принципу появляются любовницы: родная жена «гнобит», зато для «молоденькой дурочки» мужчина представляется величайшим человеком. И это очень его подкупает."},{"type":1,"text":"Мужчины, которые уже заключили брак, в семье имеют отличную от описанной выше психологию проявления любви. Семейный мужчина точно осознает, что он лишился личной свободы в той степени, в которой она у него была до заключения брака. Как правило, мужчину уже сама по себе эта мысль достаточно сильно угнетает.\n\nПри этом вне зависимости от уровня дохода и социального статуса, мужчине важно в семье иметь главенствующую роль. Зачастую, роль мужа является в принципе единственной для него, в которой он можем покомандовать и утвердиться. Важным критерием для выбора жены для мужчины является женская хозяйственность. При этом факт того, сколько свободного времени имеет каждый из супругов, не учитывается.\n\nМужчина твердо уверен в том, что кухня — исключительно женская вотчина. Как бы он не проявлял свою властность, женщине не следует слишком уж настойчиво спорить с ним в этом вопросе, доказывая свои права или его неправоту."},{"type":1,"text":"Мужчина, который ощущает, что на его свободу (пусть даже и в рамках брака) пытаются посягнуть, обязательно сделает все, чтобы избавиться от посягательств. Мудрая женщина обязательно сделает все, для того, чтобы мужчина ощущал себя главой семейства в любом случае.\n\nПри этом совершенно не имеет значения, кто именно действительно принимает ответственные решения. Ведь для мужчины важно «рулить» не сколько по факту, сколько номинально. Именно он не должен сомневаться, что является определяющим направление и решающим все основные вопросы. Номинальная власть (вне зависимости от реальной) очень важна для мужчины.\n\nПсихология любви у мужчин неразрывна связана с психологией построения интимных отношений. Секс — это сфера, которая является крайне показательной для мужчины с точки зрения его самодостаточности. Именно поэтому никогда и ни при каких обстоятельствах не стоит сомневаться либо высмеивать мужские сексуальные способности. Тут важны только восторг, благодарность и похвала. В этой важнейшей сфере мужчине обязательно быть доминирующим."},{"type":1,"text":"Это не исключает ситуаций, когда женщине можно и нужно самой проявить инициативу. Однако главным ведущим в этом процессе все же на регулярной основе лучше оставаться мужчине. Такой подход основан на природных инстинктах мужчины-завоевателя.\n\nПомимо сферы семейных и интимных отношений, профессиональных отношений, реализованность и признание важны мужчине и в сфере его собственных увлечений. Так, хорошо бы ему стать уважаемым рыбаком либо мастерски конструировать самолеты.\n\n\n\nНе стоит ограничивать его в том, что ему нравится. Любое посягательство на его интересы может быть также воспринято, как ограничение свободы, что мужчине категорически не нравится. Наилучшая стратегия в отношениях с мужчиной — это договориться с ним. Устанавливаемые запреты приводят лишь к тому, что их быстрее хочется нарушить."},{"type":1,"text":"Психология любовного поведения мужчины также неразрывно связана с чувством собственности. Мужчине важно ощущать заботу, поддержку, ему важно, чтобы его любимая женщина верила в его начинания. Мужчина нужно чувствовать, что он в безопасности, что его не предадут, что всегда ждут дома. Он же в свою очередь оберегает и защищает семью, детей.\n\nОтветственностью за семью и чувство своеобразной собственности в ее отношении также врожденный природный инстинкт мужчины. Мужчине важно регулярно слышать о том, что он сильный, мужественный и надежный защитник.\n\nПодчеркивания мужской уникальности и значимости подпитывают в мужчине интерес к женщине. Именно с такой особой он сможет прожить долго и счастливо."},{"type":1,"text":"Без знания основ мужской психологии любви женщине будет сложно выстроить с представителем сильного пола долгие, надежные и счастливые отношения. Когда знаешь, чем именно с точки зрения его суждений обусловлены поступки любимого, тогда пропадает тревога и страх, а появляется уверенность и понимание того, в какую сторону нужно направлять общение с ним.\n\nЕсли любимый прекратил часто дарить подарки, то это не значит, что он охладел. Это может скорее говорить о том, что он считает, что стадия завоевания женщины завершена и пора более бережливо позаботиться о финансовом благополучии пары.\n\nМудрость приходит по мере накопления жизненного опыта. А информации относительно особенностей мужского психологического любовного поведения в открытых источниках достаточно, поэтому понимать и изучать нюансы важно и нужно."},{"type":0,"text":"ПЕРВАЯ ЛЮБОВЬ ПСИХОЛОГИЯ"},{"type":1,"text":"Каждого человека рано или поздно (за редким исключением) настигает сладкое чувство, которое называется первой любовью. Оно имеет первые признаки, которые невозможно ни с чем спутать. В состоянии подобной влюбленности постоянно хочется видеть объект обожания, «бабочки в животе», пропадает сон и аппетит, при виде возлюбленного коленки трясутся, бросает в жар, теряются совершенно все мысли и наступает чувство полнейшего ступора.\n\nЕсли подобное чувство не взаимно, оно может печалить, вызывать грустные мысли. Если же, наоборот, возлюбленный откликается на знаки внимания, это вызывает прилив сил, моментально создает хорошее настроение, помогает преодолевать любые сложности, ну, и толкает обнять абсолютно весь мир за один раз."},{"type":1,"text":"Указанное чувство является светлым, так как в нем пока еще нет корысти, расчетливости. Побочными эффектами может стать снижение «производительности труда», снижение успеваемости в учебе. Нередко можно отметить, как влюбленный человек как будто бы «тупит» на ровном месте, что происходит от того, что его мысли все время вертятся вокруг объекта его обожания.\n\nДаже, если наступает период, когда все остальное, кроме внезапно захватившей любви, отходит на задний план, то он не может длиться вечно. Он заканчивается, чаще всего оставляя за собой первые «душевные раны», которые со временем превращаются в трепетные воспоминания.\n"},{"type":1,"text":"Даже через длительный период времени человек, как правило, вспоминает о первой любви все же как о светлом чувстве. И уж точно не забывает, кто именно стал тем счастливчиком, в кого попала стрела амура. Они утверждают, что первая любовь случилась с первого взгляда. Однако в действительности психологи утверждают другое."},{"type":0,"text":"ПЕРВАЯ ЛЮБОВЬ — ПСИХОЛОГИЯ ОТНОШЕНИЙ"},{"type":1,"text":"Любовь во всей глубине ее проявления не может возникать одномоментно. В первый момент возникает взаимное притяжение тел (интерес, страсти). Дальше на их основании начинают развиваться отношения, в процессе которых партнеры начинают узнавать друг друга, доверять друг другу.\n\nСо временем могут сформироваться общие интересы и устремления в одну сторону, взаимопонимание и взаимоуважение. И только всю совокупность описанных выше факторов можно объединить в одно общее и глубокое понятие любви.\n\nПонятно, что вся глубина, которую включает в себя любовь, не может возникнуть мгновенно. Понятно, что настоящая любовь формируется только по результатам взаимного морального труда обоих партнеров. Для ее раскрытия необходимо время."},{"type":1,"text":"Тем не менее, так называемая «первая любовь» представляет собой важный жизненный опыт, который завершает собой процесс формирования личности либо является неотъемлемым «кирпичиком» в нем.\n\nС точки зрения личностных особенностей первая любовь является важным опытом, так как вне зависимости от социального статуса и иных характеристик человека, он оказывается в ситуации, когда лишь ему самому приходится принимать решения.\n\nВзвешивать факты, события, собственные эмоции, чувства и суждения, а после делать ежедневный выбор поведения и дальнейшего развития событий. Указанный процесс тем более сложный, нет никаких однозначно установленных правил, норм и учебников, по которым можно было бы изучить указанный вопрос."},{"type":1,"text":"В жизни первая любовь настигает человека внезапно и протекает по совершенно уникальному сценарию, зависящему от множества факторов. Получается, что это своего рода жизненный экзамен, в котором правильные для него ответы ищет исключительно сам человек. И ответственность за свой выбор он также несет сам. И «бонусы» различные при правильном построении отношений получает только он один.\n\nКогда человек переживает первую любовь, он не задумывается о материальных благах, которыми обладает возлюбленный, особенно не считает средства у него в кошельке. Это чувство, действительно, пронизано искренностью, чистотой и различного рода романтическими проявлениями. Однако воспринимать его стоит крайне серьезно, ведь от того, насколько успешно удастся пройти этот начальный этап, во многом зависит о формирование отношения к дальнейшей личной жизни в принципе."},{"type":1,"text":"Важнейшим фактором, который нужно учитывать, является необходимость завершенности первой любви. Нередко люди на долгие годы застревают в воспоминаниях об отношениях, которые уже давно отошли в прошлое. Они могут заставлять взгрустнуть либо улыбнуться, но их обязательно нужно в собственной голове завершить и отпустить. Иначе это чревато серьезными проблема впоследствии. Так человек, личная жизнь которого не удается, может быть склонен к идеализированию своей первой любви.\n\nЖелание вернуться в первой любви может возникать из-за того, что людям свойственно разделять чувства. Вот вроде бы женщина состоит в браке, однако от случая к случаю все равно прокручивает в голове возможные варианты.\n\nПервая любовь также притягивает в прошлое тем состоянием человека, которое связано с самодовольством, самолюбованием. Ведь именно в состоянии первой влюбленности человек обычно получает безумно большое количество искренних комплиментов."},{"type":1,"text":"Еще часто на первую любовь навешивают ярлык «всегда», хотя реально она также проходит, как и иные периоды жизни. И лишь сам человек сознательно может «застревать» на том или ином этапе.\nОпасной является ситуация, когда первая любовь настигает человека уже в зрелом возрасте. Как правило, у него к этому времени уже налажен быт, есть дети и семья.\n\nИ, главное, что сформирован жизненный уклад относительно понятий гармония и счастье. И тут во всю эту благодать внезапно врывается сильное, искреннее и прекрасное чувство. Однако именно оно способно в данной ситуации нести в себе разрушительную силу. Люди, переживающие первую любовь в такой период, склонны совершать опрометчивые поступки, негативно влияющие на будущее."},{"type":1,"text":"В целом первая любовь наступает у большинства людей. И опыт ее переживания просто необходим, ведь он учит самому главному — в принципе любить."}],"date":1629093278146}
