{"title":"Что такое человеческие инстинкты и потребности","arr":[{"type":0,"text":"Инстинкты"},{"type":1,"text":"Инстинкт – сложный комплекс безусловных рефлексов, генетических программ поведения. Основные инстинкты человека: самосохранения, пищевой, познавательный, размножения, родительский, стадный, социальный инстинкт – инстинкт первенства, инстинкты агрессии и любви. Эти инстинкты направлены на выживание субъекта и продолжение человеческого рода.\n\nПервые три инстинкта (самосохранения, пищевой и познавательный) направлены на выживание отдельного человека. Первый инстинкт позволяет человеку выжить, защитить себя, второй – удовлетворить голод, жажду и потребность в кислороде. Познавательный инстинкт связан с ориентированием в пространстве и времени, для того чтобы удовлетворить другие инстинкты.\n \nСледующие три инстинкта являются социальными – направлены на выживание рода. Инстинкт размножения и родительский инстинкт приводят к формированию семьи – ячейки общества. Благодаря стадному инстинкту люди собираются в группы, в которых легче выжить. Инстинкт размножения (или половой инстинкт) заставляет людей разных полов вступать в близость с целью зачатия ребёнка, защищать друг друга. После появления детей начинает действовать родительский (материнский или отцовский) инстинкт, побуждающий защищать ребёнка и заботиться о нём.\n\nВ этих инстинктах можно выделить стремление защищать человеком себя, своего полового партнёра, детей, членов своего общества.\n\nВ обществе, сформированному благодаря стадному инстинкту, начинает проявляться инстинкт первенства, ранговый «голод», инстинкт власти. Каждый человек в обществе себе подобных пытается неосознанно выделиться, стать первым, лучшим в чём-то, в какой-либо деятельности, получить власть. Например, стать лучшим охотником, собирателем грибов, певцом, танцором, руководителем. Первенство может проявляться в виде стремления к власти. Если удовлетворён инстинкт первенства, то другие инстинкты удовлетворить гораздо проще.\n\nСуществует инстинкт агрессии. Агрессия необходима для внутривидовой конкуренции (в борьбе за самку, пищу, территорию и т. п.). Но она может привести к убийству членов своего вида, войнам и насилию. Поэтому для выживания вида этот инстинкт ограничивается своей противоположностью – инстинктом запрещения убийства, сдерживания агрессии, альтруизма, инстинктом любви. Инстинкты агрессии и любви конкурируют между собой. Агрессия порождает негативные черты общества, насилие, преступность, войны, а любовь – позитивные черты общества.\n\nВся история людей – это история войн. Агрессию лучше направить в мирное русло – в разные виды деятельности, в которых требуется агрессивность (спорт, охота, рыбалка, образование, игры, творчество и т. п.).\n\nИнстинкт и научение сложным образом взаимосвязаны, поэтому на самом деле трудно выделить «чистые» инстинкты (возможно, они не существуют в «чистом» виде). Возможно, что существует один многогранный инстинкт – инстинкт жизни, который в зависимости от сопутствующих внешних или внутренних условий проявляется разными гранями, как инстинкты самосохранения, пищевой, познавательный, размножения, родительский, стадный, первенства, агрессии и любви. Инстинкт жизни направлен на выживание субъекта и продолжение человеческого рода."},{"type":0,"text":"Потребности"},{"type":1,"text":"Потребности – это то, в чём нуждается человек. Помимо разных факторов их порождают инстинкты. На них влияют фундаментальные составляющие личности человека: чувства, разум и воля. Потребности порождают желания. Желания стимулируют к действию. Желания могут переходить в мечты либо становиться целями и задачами.\n\nРассмотрим основные потребности людей, опираясь на иерархию потребностей Абрахама Маслоу."},{"type":1,"text":"1. Физиологические потребности (воздух, вода, пища, сон, сексуальное удовлетворение, потребность в удовольствиях).\n2. Потребность в защищённости, безопасности (одежда, кров, здоровье и сохранение жизни, материальные блага, комфорт).\n3. Потребности принадлежности к группе, в любви, в хорошем отношении, в дружбе, в общении, в благополучии своих детей.\n4. Потребности в уважении, одобрении, признании окружающих людей.\n5. Потребности в самовыражении, самосохранении; в познании, в обучении, в углублении видения мира.\n6. Эстетические потребности. Самоактуализация, самореализация, творчество, потребность в работе, сознание или чувство собственной значимости, потребности проявить себя, стать успешным.\n7. Потребность в осознании своего предназначения. Потребность в вечной жизни, которая может проявиться в потребности в жизни после смерти.\n\nК ним ещё добавляют потребность в положительных эмоциях.\n\nУдовлетворение всех потребностей приводит человека на вершину пирамиды – полную самореализацию.\n\nИзвестен закон возрастания потребностей: чем больше человек имеет, тем больше он ещё хочет получить. Но этот закон может ограничиваться.\n\nИнстинкты влияют на формирование потребностей. А удовлетворение потребностей даёт ощущение счастья и осмысленность жизни."}],"date":1637245555365}