{"title":"Какие психологические факты о людях малоизвестны?","arr":[{"type":1,"text":"Современный мир буквально переполнен тематической литературой о самопознании, а интернет-издания ежедневно публикуют выдержки из научных статей специалистов: психология все чаще становится предметом нашего интереса.  Ведь каждому из нас хочется находится в гармонии со своим собственным «Я», максимально использовать возможности разума и выстраивать гармоничные отношения с друзьями и близкими. Мы подготовили для вас несколько занимательных фактов, которые помогут вам разобраться в себе и лучше понять окружающих вас людей."},{"type":1,"text":"\n1. Чем умнее человек, тем чаще он не уверен в своих собственных убеждениях.\n \n2.  Если после общения с конкретным человеком вы испытываете негативные эмоции и чувствуете неприятный осадок – вы имели дело с токсичной персоной.\n \n3. Подпись может многое рассказать о человеке. Например, чем крупнее ваша подпись – тем выше самооценка.\n \n4. Когда компания заливается смехом, каждый смотрит на того, кто ему больше всего нравится.\n\n5. Обращаясь к людям по их имени, вы больше располагаете их к себе и увеличиваете степень доверия к собственной персоне.\n \n6. 80% людей встречают своих будущих супругов в возрасте 16 лет.\n \n7.  Большинство из нас страдают синдромом фантомных вибраций: кажется, что мобильный телефон вибрирует, когда на самом деле устройство не издает ни звука.\n \n8. Человеку требуется всего 4 минуты, чтобы влюбиться.\n \n9. Согласно закону полярности, противоположности притягиваются: нас неизбежно привлекают люди с противоположными качествами.\n \n10. Чем мудрее человек, тем реже он дает советы. (Будьте настороже с людьми, которые дают вам слишком много непрошенных рекомендаций.)\n\n11. Наши сердца не имеют ничего общего с чувством «влюбленности», это всего лишь химическая реакция, происходящая в мозге.\n \n12. Чтобы найти свое истинное призвание, необходимо действовать. Следуйте своим убеждениям, и они приведут вас к цели.\n \n13. Наш мозг имеет отрицательный уклон и склонен больше запоминать плохие воспоминания, чем приятные.\n \n14.  Если вы зацикливаетесь на проблемах – будет больше проблем. Когда вы сосредоточитесь на возможностях – появится больше возможностей.\n \n15. Вы производите неизгладимое первое впечатление в течение 5 секунд по следующим пунктам: как вы выглядите, как вы говорите и что вы говорите.\n\n16. Хороший способ сосредоточиться и сконцентрировать внимание – мысленно разговаривать с собой во время выполнения задания.   \n\n17. Люди, которые регулярно помогают другим, значительно счастливее и с меньшей вероятностью впадают в депрессию по мере взросления.\n \n18. Люди с быстрой походкой обычно более уверенны и счастливы, чем те, кто ходит в медленном темпе.\n \n19. Женщина будет спорить только с тем, о ком она действительно заботится. Меньше споров – меньше заинтересованности.\n \n20. Энергичная музыка стимулирует мозговые волны, которые улучшают концентрацию внимания даже после того, как вы перестаете ее слушать.\n \n21. Владельцы собак смеются чаще владельцев кошек и людей, у которых нет домашних питомцев.\n \n22. Если вы ждете чего-то взамен за свои благородные поступки, вы далеко не хороший человек.\n\n23. Люди, склонные витать в облаках, обычно лучше справляются со сложными проблемами.\n \n24. Нас подсознательно больше привлекают люди, у которых такой же музыкальный вкус.\n \n25. Вы с больше вероятностью достигнете целей, если будете держать их при себе.\n \n26. Ложь требует больше умственных усилий, чем правда. Говоря неправду, мы невольно задумываемся, будет ли она соответствовать нашей общей «легенде», а также беспокоимся о влиянии даже самой маленькой лжи на нашу жизнь, отношения и авторитет. Честность же почти не имеет негативных последствий.\n \n27. Просмотр душераздирающего фильма заставляет людей думать глубже: исследования в Университете штата Огайо показали, что просмотр кинотрагедии заставляет людей серьезнее рассматривать свою жизнь и отношения.\n \n28. Люди, которые думают, что за ними следят, обычно ведут себя лучше: как правило, присутствие «других» побуждает нас делать «правильные» вещи, чтобы получить «социальное» признание и одобрение. \n \n29. Пробуждение на неправильной стороне кровати влияет на наше ощущение счастья. Исследование, проведенное в 2011 году, показало, что те, кто спит с левой стороны (если стоять у подножья кровати), счастливее тех, кто спит справа.\n\n30. Плацебо может иметь такой же эффект, как и реальные процедуры.  Недавние исследования показали, что эффект плацебо может привести к реальным биологическим изменениям, и этот факт может перевернуть мир медицины с ног на голову.\n \n31. Людям нужно только одно, чтобы быть счастливым -  сосредоточиться на том, что они имеют в данный моменты, а не беспокоиться о том, чего у них нет или, возможно, никогда не будет.\n \n32. Часто лучший способ привлечь кого-то – перестать обращать на них внимание.\n \n33. Никогда не беспокойтесь о том, что кто-то не любит вас такими, какие вы есть. Потому что всегда найдется тот, кто по той же причине вас полюбит.\n\n34. Зачастую люди не слушают, чтобы понять – они ждут свой очереди говорить.\n \n35. Люди с низкой самооценкой склонны унижать других.\n \n36. Те, кто играют в видеоигры, гораздо чаще видят ясные сны.\n\n37. Умственная деятельность тоже сжигает калории.\n \n38. Смерть – вторая вещь, которой больше всего боятся люди. А первая – это страх неудачи.\n \n39. Шоколад и шоппинг способны вызывать более сильную зависимость, чем наркотики.\n \n40. Женщинам с более высоким IQ труднее найти партнера.\n \n41. Люди выглядят более привлекательными, когда говорят о вещах, которые им действительно интересны.\n \n42. Среднее время, в течение которого женщины могут хранить тайну, составляет 48 часов.\n \n43. Когда кто-то плачет от счастья, первая слеза падает с правого глаза. Слезы боли, как правило, начинают течь из левого.\n \n44. В 95% случаев, когда люди говорят, что хотят задать вопрос, вы прокручиваете в голове все плохие вещи, которые недавно сделали.\n\n45. Умные люди склонны недооценивать себя, в то время как невежи думают, что они великолепны.\n \n46. Записывать негативные вещи и бросать их в мусорное ведро – психологическая уловка, которая может улучшить ваше настроение.\n \n47. Как только вы примите свои недостатки, никто не сможет использовать их против вас.\n \n48. Когда вы прекратите общение с ненужными людьми, в вашей жизни начнут происходить хорошие вещи, и это не будет совпадением.\n \n49. Любимая тема людей – это они сами. Поэтому если вы хотите кому-то понравиться, говорите об их персоне.\n \n50. От разбитого сердца можно умереть. Это называется синдром разбитого сердца.\n"}],"date":1637248830203}