{"title":"Интересные психологические факты о человеке","arr":[{"type":1,"text":"\n1. Когда кто-то сообщает вам, что хочет задать вопрос, 98% времени уходит у вас на вспоминание всего плохого, что вы сделали за последнее время.\n\n2. Когда человек умирает, его головной мозг 7 минут сохраняет активность в левом полушарии, которое отвечает за сны. Это похоже на последовательность воспоминаний умирающего человека.\n\n3. Комедийные актеры и веселые люди на самом деле больше подвержены депрессии, чем остальные.\n\n4. Ложь требует напряженной умственной работы.\n\n5. Любая дружба, которая зародилась в период с 16 до 28 лет, скорей всего, будет крепкой и долгой.\n\n6. Люди выглядят более привлекательно, когда рассказывают о том, что им интересно.\n\n7. Люди с высоким уровнем тестостерона получают удовольствие от гнева других людей.\n\n8. Люди с заниженной самооценкой больше склонны критиковать других.\n\n9. Люди часто жалеют о быстро принятых решениях.\n\n10. Люди, говорящие на двух языках, могут непроизвольно меняться при переключении с одного языка на другой.\n\n11. Люди, которые долгое время живут вместе, становятся похожими друг на друга.\n\n12. Люди, которые много ругаются, имеют тенденцию быть более лояльными, честными и открытыми с друзьями.\n\n13. Люди, которые стараются всех сделать счастливыми, в результате часто чувствуют себя самыми одинокими.\n\n14. Люди, которые хорошо определяют сарказм при общении, часто умеют хорошо читать человеческие мысли.\n\n15. Люди, проводящие много времени на солнце, кажутся более счастливыми.\n\n16. Люди, способные испытывать сильное чувство вины, лучше понимают мысли и чувства других людей.\n\n17. Люди, увлеченные профессией монтажника, как правило, хорошие собеседники.\n\n18. Людям нравится индивидуальный подход, особенно когда дело касается небольших подарков.\n\n19. Людям, которые много спят, хочется спать еще больше.\n\n20. Менее 10% всех людей утверждают, что они не перфекционисты в любой из областей своей жизни.\n\n21. Многие из нас боятся испытать чувство счастья из-за опасения, что за этим может последовать что-то трагическое.\n\n22. Умереть от разбитого сердца действительно можно - это называется стресс-индуцированной кардиомиопатией.\n\n23. Молчание часто означает следующее: вы думаете, что другой человек не готов выслушивать ваши размышления.\n\n24. Наши эмоции не влияют на способы общения. В действительности все наоборот: то, как мы общаемся, влияет на наше настроение.\n\n25. Не было зарегистрировано ни одного случая, когда слепой от рождения человек страдал бы шизофренией.\n\n26. Некоторые люди генетически предрасположены пессимистически или негативно относиться к разным вещам.\n\n27. Нельзя сказать, что у мужчин чувство юмора развито сильнее, чем у женщин – они просто больше шутят, не заботясь о том, нравится окружающим их юмор или нет.\n\n28. Новые исследования доказывают, что воспоминания могут передаваться генетически. Это означает, что различные фобии могут развиваться на основе воспоминаний и опыта предков, а не ваших собственных.\n\n29. Обзор 80 научных исследований позволил сделать вывод, что активное участие в жизни религиозных общин и соблюдение религиозных норм и правил жизни, значительно снижают риск развития депрессии.\n\n30. Одиночество в течение длительного времени так же вредно для здоровья, как регулярное выкуривание 15 сигарет в день.\n\n31. Около 80% людей используют музыку, как средство избавления от всякого негатива в жизни.\n\n32. Онлайн-знакомства и интернет-магазины действуют по одному и тому же психологическому принципу.\n\n33. Пение снижает чувство депрессии и тревоги.\n\n34. Поведение людей зависит от физических ощущений.\n\n35. Поведение отражается на моральных принципах.\n\n36. Позитивные люди дольше остаются счастливыми.\n\n37. Последний человек, который появляется в вашем сознании перед тем, как вы заснете – это причина, либо вашего счастья, либо вашей боли.\n\n38. Привлекательная и добропорядочная внешность может легко ввести в заблуждение.\n\n39. Примерно 68% опрошенным мерещатся вибрации телефона, хотя на самом деле их нет. Психологи предполагают, что это связано с электрической активностью организма.\n\n40. Присутствие привлекательной женщины увеличивает вероятность рискованного поведения молодых мужчин."}],"date":1637249147022}