{"title":"Интересные факты. Психология воздействия","arr":[{"type":1,"text":"\n1. 70% времени при работе вашего мозга уходит только на \"прокручивание\" воспоминаний и поиск идеальных моментов.\n\n2. 90% тех вещей, о которых люди не могут сказать в лицо, они посылают в виде текстовых сообщений.\n\n3. Более умные люди недооценивают себя, а невежественные считают себя выдающимися.\n\n4. Бракосочетание с лучшим другом снижает риск развода на 70%, и такой брак, скорее всего, продлится всю жизнь.\n\n5. В большинстве случаев вы делаете свой выбор неосознанно.\n\n6. Вам хочется узнать больше вариантов и информации, чем вы реально можете обработать.\n\n7. Ваш мозг воспринимает отказ как физическую боль.\n\n8. Ваш разум переделывает монотонную речь скучных людей, чтобы сделать ее более интересной.\n\n9. Ваши решения будут более рациональными, если вы будете думать на другом языке.\n\n10. Вероятность быть счастливым на 50% зависит от вашей генетики.\n\n11. Вероятность покупки намного возрастает, когда вы представляете, что вы могли бы сделать, будь у вас этот товар.\n\n12. Внушив себе, что хорошо выспались, вы сможете заставить себя думать, что так и было.\n\n13. Во всем мире наиболее подвержены стрессу люди в возрасте от 18 до 33 лет. После 33 лет уровень стресса начинает снижаться.\n\n14. Вы любите какую-то песню, потому что она ассоциируется с эмоциональным событием.\n\n15. Вы можете одновременно вспоминать только 3–4 вещи.\n\n16. Вы можете читать быстрее длинными отрезками в строке, но предпочитаете более короткими.\n\n17. Вы представляете себе объекты сверху и под наклоном.\n\n18. Гнев увеличивает в людях желание обладать чем-то.\n\n19. Деньги, потраченные на приобретение ценного опыта, всегда будут иметь для вас большее значение.\n\n20. Дети обычной средней школы также сильно испытывают чувство тревоги и страха, как и пациенты психиатрических клиник в 1950 годах.\n\n21. Длина вашего языка связана с вашей сексуальностью. Те, кто может лизнуть локоть, в большей степени готовы попробовать новый сексуальный опыт.\n\n22. Доказано, что с точки зрения психологии, требуется всего 4 минуты, чтобы влюбиться.\n\n23. Если вы все-таки сделали то, чего так боялись, то становитесь от этого счастливее.\n\n24. Если вы к кому-то неравнодушны, вы будете неспособны лгать этому человеку.\n\n25. Если вы никак не можете остановить поток своих мыслей ночью, встаньте и запишите их. Это успокоит ваше сознание, и вы сможете заснуть.\n\n26. Если вы отрываете бумажные наклейки с бутылок из-под напитков, это говорит о вашей сексуальной неудовлетворенности.\n\n27. Если вы рассказываете другим людям о своих целях, у вас, скорей всего, будет меньше шансов на успех. Исследования подтверждают, что при этом вы теряете мотивацию.\n\n28. Если люди плачут от радости, первая слеза всегда появляется в правом глазу, а если от боли, то в левом.\n\n29. Женщины обычно предпочитают мужчин с низким хрипловатым голосом, поскольку они кажутся более уверенными в себе и неагрессивными.\n\n30. Женщины, у которых среди лучших друзей преимущественно мужчины, чаще бывают в хорошем настроении.\n\n31. Закрыв глаза, легче что-то вспомнить.\n\n32. Застенчивые люди мало говорят о себе, но могут много рассказать о других людях, думая, что знают их очень хорошо.\n\n33. Исследования 2014 года доказали, что интернет-троллинг связан с макиавеллизмом, а также психическими расстройствами – садизмом и психопатией.\n\n34. Клетки людей, переживших серьезную депрессию, становятся биологически старше, чем у тех, кто никогда не испытывал депрессию.\n\n35. Клетки тела реагируют на все, что проигрывается в вашем сознании. Поэтому негативные мысли ослабляют иммунную систему, и вы испытываете недомогание.\n\n36. Когда вас игнорируют, по химическому воздействию это напоминает боль от тяжелой травмы.\n\n37. Когда вы держите руку любимого человека, то менее остро чувствуете боль и меньше беспокоитесь.\n\n38. Когда вы одиноки, вам повсюду видятся счастливые парочки, а когда вы не одиноки, то вы обращаете внимание на счастливых одиночек.\n\n39. Когда вы пытаетесь вспомнить событие из прошлого, вы на самом деле вспоминаете тот момент, когда вы помнили его последний раз, а не само событие.\n\n40. Когда за людьми наблюдают, то они ведут себя лучше."}],"date":1637249269535}