{"title":"28 психологических фактов, которые действительно работают","arr":[{"type":1,"text":"1. Психология говорит, что люди не боятся любить, а боятся, что их не полюбят, когда они влюбятся\n\n2. В будущем никто не вспомнит, что ты был прав (если ты был прав). Но если ты не прав..., оооо, никто не забудет об этом даже через сто лет!\n\n3. Зрелость – это способность остановить себя тогда, когда ты готов эмоционально взорваться. Спокойствие, только спокойствие!\n\n4. Человек, о котором ты не можешь перестать думать перед сном, либо твой свет счастья, либо тот, кто топит тебя по жизни\n\n5. Игнорирование вызывает такую же реакцию в мозгу, как и физическая боль\n\n6. Не беспокойтесь о будущем. Оно еще не наступило\n\n7. Уважайте себя достаточно, чтобы отстраниться от вещей, которые вас беспокоят\n\n8. Трудно прощаться с тем, кого не хочется терять. Но труднее удержать человека, который, ты знаешь, все равно уйдет\n\n9. Осознавайте значимость людей в вашей жизни, которые заботятся о вас. В один прекрасный день вы будете думать, что потеряли бриллиант, пока собирали камни\n\n10. Ты делаешь глупости? Не грусти. Теперь, когда ты стал старше, у тебя есть воспоминания, над которыми можно улыбнуться\n\n11. Не позволяй трем вещам контролировать свою жизнь: людям, деньгам и опыту прошлого\n\n12. Ни один родившийся слепым не стал шизофреником\n\n13. Вы будете замечать 'счастливые пары', когда будете одиноки, и счастливых одиночек, когда будете с кем-то\n\n14. Если вы по-настоящему влюбились в кого-то, вам будет очень трудно лгать этому человеку\n\n15. Хорошие лжецы также хорошо распознают ложь других\n\n16. Жизнь – странная штука. Сперва люди – незнакомцы. Затем они становятся друзьями. Потом – больше, чем друзьми. Затем они снова становятся чужаками\n\n17. Одна из самых психологически разрушительных вещей – когда кто-то, к чьему мнению вы прислушиваетесь, перестает верить в вас\n\n18. Одно из лучших чувств в мире – это знать, что ты что-то значишь для кого-то\n\n19. Хорошие отношения основаны на двух вещах: осознании сходства и уважении различий\n\n20. Если твои чувства к кому-то искренние, они навсегда останутся с тобой. Даже если ты не захочешь больше видеть лицо этого человека, все равно будешь продолжать заботиться о нем, пусть даже мысленно...\n\n21. Извинение не всегда означает, что вы ошиблись. Скорее, это означает, что вы заботитесь о ваших отношениях больше, чем о вашем эго\n\n22. Сейчас, может быть, вы надеетесь на то, чему никогда не суждено произойти\n\n23. Проводите больше времени на солнце! Люди, которые проводят время под солнцем, счастливее тех, кто не делает этого\n\n24. Не бойтесь перемен. Конечно, трудно оставлять хорошее позади, но помните, что впереди все же вас ждет лучшее...\n\n25. Вам нравятся некоторые песни больше, чем другие. Почему? Да потому, что они связаны с хорошими для вас воспоминаниями...\n\n26. Внешность обманчива. Не делайте преждевременных выводов, пока не разберетесь в сути\n\n27. Отношения на расстоянии возможны. Не обязательно видеть человека каждый день, чтобы любить его/ее\n\n28. Сделайте тех людей своим приоритетом, которые сделали вас своим\n\n\n\n"}],"date":1637249364258}