{"title":"Интересные короткие факты о человеке","arr":[{"type":1,"text":"\n1. Притворяться беззаботным – это привычка тех людей, которые, как правило, являются самыми заботливыми.\n\n2. Прослушивание музыки с высоким качеством звука вызывает чувство спокойствия, расслабления и счастья.\n\n3. Путешествия стимулируют работу мозга и уменьшают риск инфаркта и депрессии.\n\n4. С точки зрения биохимии, состояние романтической влюбленности невозможно отличить от обсессивно-компульсивного расстройства.\n\n5. Самовлюбленным людям, скорей всего случайный секс нужен не ради удовольствия, а для демонстрации своего авторитета.\n\n6. Сердце не имеет ничего общего с чувством любви – это всего лишь химическая реакция в нашем мозге.\n\n7. Слуховые галлюцинации могут меняться в зависимости от расовой принадлежности. Пациентам из США голоса кажутся резкими и злобными, тогда как у пациентов в Африке они вызывают довольно позитивные ощущения, и они часто слышат в них послания Бога.\n\n8. Сны на 70% состоят из сокровенных мыслей, которые имеют больший вес и значение, чем наши сознательные мысли.\n\n9. Сочетание красного и синего цвета тяжело воспринимается зрением.\n\n10. Способность мгновенно отвечать с насмешкой на глупый вопрос – признак здорового мозга.\n\n11. Среднее время, в течение которого женщина может хранить секрет, составляет 47 часов 15 минут.\n\n12. Существует более 400 видов различных фобий, признанных психологами.\n\n13. Существует ген, который способен стать причиной практически постоянного негативного отношения ко всему.\n\n14. Текстовые пожелания доброго утра или спокойной ночи активизируют ту часть головного мозга, которая отвечает за чувство счастья.\n\n15. Тип музыки, которую вы слушаете, влияет на то, как вы воспринимаете мир.\n\n16. То, как вы одеваетесь, связано с вашим настроением. Поэтому правильно подобранная одежда в большинстве случаев помогает ощущать себя более счастливым.\n\n17. То, как человек относится к персоналу ресторана, многое говорит о его характере.\n\n18. У женщин вдвое больше болевых рецепторов на теле, чем у мужчин, но при этом у них более высокий болевой порог.\n\n19. У людей, дающих самые лучшие советы, как правило, больше всего проблем.\n\n20. Умелые лжецы лучше распознают ложь других людей.\n\n21. Умные люди имеют меньше друзей. Чем умнее человек, тем он более разборчив в выборе друзей.\n\n22. Успешные и богатые люди считаются более сообразительными и мудрыми, и наоборот.\n\n23. Хотя вера в то, что за деньги можно купить счастье, довольно сильна, но исследования показывают, что растущие доходы ненамного делают людей счастливее.\n\n24. Человек, который пытается осчастливить всех, как правило, в итоге чувствует себя самым одиноким.\n\n25. Чем больше вы говорите о ком-то, тем более вероятно, что вы влюбились в этого человека.\n\n26. Чем больше вы тратитесь на других, тем счастливее себя чувствуете.\n\n27. Чем выше у женщины IQ, тем труднее ей найти партнера.\n\n28. Чем дольше вы скрываете от кого-то свои чувства, тем труднее испытывать влечение к этому человеку.\n\n29. Чем сложнее решение, которое необходимо принять, тем люди более склонны оставлять все как есть.\n\n30. Шоколад и шопинг вызывают большее привыкание, чем ЛСД и стероиды.\n\n\n\n\n\n\n"}],"date":1637249582813}