{"title":"Как общаться с подхалимами?","arr":[{"type":0,"text":"О подхалимах"},{"type":1,"text":"У подхалимов много имен: от жаргонного «шестерка» до политкорректного «конформист». Суть одна – приспособленческое и лизоблюдское поведение. Изящно прогнув позвоночник и роняя слюну на пол, они подобострастно виляют хвостом смотрят в рот вышестоящим и сильным, очень надеясь на их расположение, покровительство, протекцию и прочие бонусы.\n\nЕсли подхалимы дорываются до власти, так это вообще, считай, полный абзац! Естественно, со своей моралью до Кремля нам не дотянуться, хотя именно там концентрация подхалимов на 1 кв. метр превышает количество червей в навозной куче. Тот подхалимаж – это искусство, высший пилотаж, квинтэссенция прогибов и услужливости. И эту клинику нам, простым людям, никак не победить – система! Поэтому давайте поговорим о подлизах местного разлива, которым противостоять все-таки можно, не хватаясь при этом за вилы."},{"type":0,"text":"Подхалим и начальник"},{"type":1,"text":"Если вы облечены властью, и вокруг вас постоянно вьется услужливое существо, не спешите радоваться. Вы же не относитесь к той категории руководителей, которые «плывут» от каждого восторженного вздоха в свой адрес? Или относитесь? Если так, то вы просто находка для подхалима – он будет «вертеть» вас на своем большом Эго как захочет, другими словами – вами манипулировать.\n\nКонечно, вам кажется, что вы контролируете ситуацию, но если холуй – профи, то сами не заметите, как ваши слабости станут для него инструментом для достижения его целей. И поверьте, очень часто эти цели будут не совсем совпадать с вашими, а точнее – идти вразрез. А пока прогиб засчитан. Вы блаженно улыбаетесь как кот при виде сметаны, щедро одаривая угодника различными преференциями. Подхалиму все равно, какой вы человек, и насколько богат ваш внутренний мир. Он на него плевать хотел. И готов петь дифирамбы ровно до того момента, пока у вас есть должность, связи, звезды на погонах или что там еще…\n\nПредставьте на минутку, что вы вдруг по каким-то причинам потеряли свою власть. Всё! Подхалиму вы уже не интересны, вы для него – тот самый «зять, с которого нехер взять». У него уже другие, еще не облизанные, кумиры с полномочиями.\n\nТакже вы можете потерять свое главенствующее положение именно благодаря стараниям верного прихлебателя. Допустим вы – начальник среднего звена, и у вас есть свое руководство. Подхалим вас элементарно подставит, предоставив полный компромат вышестоящим начальникам, особенно если метит на вашу должность. И став боссом, переведет вас в вахтеры или вообще уволит, так как ему лишние напоминания о своем пресмыкающемся прошлом ни к чему. Вас – в утиль, и да здравствует новый король!\n«Что вы нас тут кошмарите? В жизни все не так!», – в ужасе воскликнете вы.\n\nВерно, в жизни еще хуже. Скольких талантливых руководителей списали в тираж из-за подлости, лицемерия и коварства подчиненных? А еще, из-за их тщеславия и доверчивости!\n\nЛизоблюд выиграет всегда, удержится при любой власти, благодаря способности моментально «переобуваться» прямо в воздухе. Едва на горизонте замаячит буденовка, подхалим уже вешает на сельсовет красный стяг. И звезду начищенную на картуз пришпилит, и плакат патриотический на баню приколотит. Чутье у заразы просто феноменальное.\n\nДелайте выводы, господа руководители всех мастей и рангов, сапожных мастерских и нефтяных концернов…"},{"type":0,"text":"Подхалим и коллектив"},{"type":1,"text":"Над вашим дружным коллективом сгущаются тучи. Кто-то «сливает» руководству инфу: оно в курсе ваших личных проблем, в деталях знает невинные разговоры в курилке, а также осведомлено насчет вашего робкого недовольства условиями труда.\n\nВы настроены решительно – найти «барабанщика» и покарать через мапупу. Допустим, вы его вычислили. Что будете дальше делать? Бить ногами? Пытать паяльником? Щекотать до смерти? Вы понимаете, что и сделать-то толком ничего нельзя – мигом настучит.\n\nЕсть такая штука – бойкот называется. Коллективно посылайте иуду лесом в игнор! Не вступайте с ним ни в какие разговоры и споры, не делитесь личной информацией. Не выражайте враждебных настроений, не оскорбляйте, не унижайте. \n\nДаже фыркать в его сторону не смейте. Лишь тотальный, холодный игнор. Исключение – только профессиональные вопросы. И, разумеется, выполняйте свои рабочие обязательства безупречно, тем самым не давая повода доносить на вас. Он, конечно, расстроится и побежит жаловаться, дескать, его такого красивого не любят, но если начальник не безнадежный кретин, то оставит жалобы без внимания: во-первых, оснований для разбирательств нет, во-вторых, вас элементарно – большинство. Подхалима он просто проигнорирует, а это добьет его окончательно!\n\n«Так это же банальный моббинг.», – нахмуритесь вы. – «Это нехорошо. Плохо это! Травить человека коллективом! Можно просто поговорить, объяснить».\n\nВы случайно не тот самый «барабанщик»? Нет? Тогда объясняем на пальцах, для кухарок, так сказать… Да, бойкот – это один из видов психологического воздействия, зато с эффективным отрезвляющим результатом. Равнодушие к его персоне носит исключительно воспитательный и профилактический характер! А насчет «просто поговорить и объяснить», как вы себе это представляете? Послушайте, мы же с вами реалисты и прекрасно понимаем, что в данном случае это бесполезно. Зачем объяснять взрослому человеку прописные детские истины, которые он и так прекрасно знает? А если знает и при этом все равно так поступает, то пусть несет ответственность.\n\nВы же не младенцев на рассвете убиваете, а воспитываете (именно ­воспитываете!) половозрелого индивида, который в своем подобострастном стремлении угодить начальнику опустился до подлости и стукачества. И потом, вы же всегда готовы принять осознавшего свою вину человека в свой восхитительный, умопомрачительный, дружный коллектив? \n\nИли продолжите игнорировать в память о его былых «заслугах»?\n\nХотя, если вы считаете, что люди не меняются, то не будем доказывать обратное. У нас тоже имеются некоторые сомнения на этот счет…"}],"date":1637250099291}