{"title":"10 способов управлять людьми и добиваться своего","arr":[{"type":1,"text":"Для мастерского управления людьми нужен полный набор техник и даже несколько изменённое мировоззрение. "},{"type":0,"text":"1. Правильный взгляд"},{"type":1,"text":"Есть особенный взгляд, который заставляет людей считаться с вами, признавать в вас сильного противника на уровне подсознания.\nЭтот взгляд может пригодиться в любой спорной ситуации, когда вы хотите заявить, что с вами стоит считаться и решения здесь принимаете вы.\nНужно смотреть в глаза, но не на поверхность глаза, а как бы сквозь неё, заглядывая в душу. Получается пронзительный взгляд, который заявляет о вашем решительном настрое. И люди чувствуют это."},{"type":0,"text":"2. Энергетическая пауза"},{"type":1,"text":"Чтобы добиться желаемого, люди иногда применяют метод бестактного вопроса в окружении других людей. Наедине вы без колебаний отказались бы отвечать или ответили бы отрицательно, но на людях вы растеряны и можете согласиться или ответить, чтобы не показаться жадным, скрытным и так далее.\nЧтобы не попасться на эту удочку, можно применять метод энергетической паузы. Вы смотрите в глаза человеку так, как будто собираетесь ответить. Он готовится принять ваш ответ, но вы не отвечаете.\nВы продолжаете смотреть на него, но ничего не говорите. Он растерянно отводит взгляд, и тогда вы начинаете говорить о чём-нибудь другом. После такого случая он больше не будет пытаться вынудить вас отвечать при людях."},{"type":0,"text":"3. Пауза и поощрение"},{"type":1,"text":"Иногда люди пытаются требовать что-то, уповая исключительно на интенсивность своего требования. То есть человек в принципе понимает, что его требование безосновательно, и вы это понимаете.\nТем не менее он активно и очень эмоционально требует что-то, рассчитывая, что вы уступите, опасаясь конфликта. Если вы поддержите его тон или начнёте возражать, конфликт состоится.\nВместо этого держите паузу и дружелюбно поощряйте человека продолжать разговор. Чувствуя поддержку, человек перестанет горячиться, начнёт говорить спокойнее.\nНо и после этого не прекращайте молчания, кивайте и поощряйте его говорить дальше. Человек начнёт объяснять, потом — оправдываться и, наконец, извиняться."},{"type":0,"text":"4. Защита от взгляда"},{"type":1,"text":"Конечно, какие-то приёмы применяете не только вы и не только сознательно. Бывает, что люди бессознательно чувствуют, как надо поступить, чтобы добиться желаемого, и ведут себя так.\nЕсли вы заметили пристальный взгляд собеседника, он может применять к вам какой-то приём психологического воздействия, неважно, сознательно или нет.\nПомните: вы не обязаны играть с ним в гляделки, принимая правила его игры. Посмотрите ему в глаза, улыбнитесь, давая понять, что вы заметили его взгляд и вам всё равно, и смотрите на другие объекты."},{"type":0,"text":"5. Побороть неприязнь"},{"type":1,"text":"Жизнь нередко сталкивает нас с неприятными людьми, с которыми мы просто вынуждены общаться и сохранять хорошие отношения.\nЧтобы поддержать нормальное общение или получить что-то от этого человека, придётся действительно побороть неприязнь к нему. И не просто натянув фальшивую улыбку, а проникнувшись сочувствием и добротой.\nКак это сделать, если перед вами скандальный мерзкий тип?\nПредставить его маленьким ребёнком. Если ребёнок ведёт себя плохо, значит, он озлобленный, несчастный или избалованный. В любом случае в этом виновата среда окружения.\nВ принципе, это правда, так что вы даже не обманываете себя. Когда вы увидите этого человека ребёнком, не сможете злиться на него, а люди всегда чувствуют доброту и сочувствие, и это их обезоруживает."},{"type":0,"text":"6. Давление"},{"type":1,"text":"Многие люди для получения желаемого оказывают давление на своих сотрудников, родственников и друзей. Как это выглядит со стороны: многократное повторение одних и тех же требований — то мягкое, то жёсткое, то настойчивое и эмоциональное, то ненавязчивое.\n\nГлавная цель давления — лишить вас надежды на то, что просьбы или требования можно избежать.\n\nЧеловек даёт вам понять, что у вас просто не получится сделать по-другому, он будет стоять на своём до самого конца.\nЧто можно сделать с этим? Хорошо помогает называть вещи своими именами. Например, вы можете сразу спросить человека: «Вы на меня давите?». Как правило, человек после этого теряется. Не менее важно и умение твёрдо говорить «нет»."},{"type":0,"text":"7. Умение говорить «нет»"},{"type":1,"text":"Вы должны научиться говорить «нет», это сильно пригодится в борьбе с разного рода манипуляторами, среди которых могут оказаться не только навязчивые партнёры, но и ваши друзья или родные.\n\nВы должны научиться говорить именно это слово — «нет». Не «не получится», или «не знаю», или «посмотрим», а именно твёрдое «нет».\nКонечно, такой категоричный отказ подойдёт не во всех случаях, но в некоторых ситуациях он необходим."},{"type":0,"text":"8. Не объяснять свой отказ"},{"type":1,"text":"Это тоже большое умение, которое приобретается с опытом. Если вы отказали кому-то, сказали своё твёрдое «нет», сумейте обойтись без объяснений и уж тем более без оправданий.\nПри этом нельзя испытывать чувство вины за то, что вы отказываете без объяснений. Люди чувствуют внутренний настрой, и если вы будете колебаться внутри себя, то от вас добьются комментариев и, может быть, даже уговорят.\nИ опять же, не всегда стоит отказывать без объяснений, но бывают случаи, когда это необходимо."},{"type":0,"text":"9. Позиция без доказательств"},{"type":1,"text":"В переговорах доказательства правоты часто играют отрицательную роль. Правота — это состояние, которое передаётся на уровне ощущений. Вы чувствуете свою правоту, и другие люди соглашаются с вами.\n\nЕсли же вы начинаете доказывать свою позицию аргументами, это может разрушить уверенность в правоте.\n\nДопустим, вы приводите один аргумент, и ваш собеседник опровергает его. Если после этого вы приведёте второй аргумент, значит, вы соглашаетесь с тем, что первый был неудачным, а это потеря своих позиций и непоколебимой веры в свою правоту."},{"type":0,"text":"10. Зафиксировать новую роль"},{"type":1,"text":"Если вы вступаете в какую-то новую роль — начальника отдела, капитана команды или какую-то другую — нужно сразу же зафиксировать её, обозначив свои полномочия. Как можно скорее сделайте в новой роли то, что вы не могли бы сделать в прежней.\n\nОтдайте какое-то распоряжение, примите решение, спросите ответ от подчинённых и так далее. Чем дольше вы тянете со вступлением в новую роль, тем больше могут урезать ваши права."}],"date":1637250298378}