{"title":"Как общаться с занудами","arr":[{"type":0,"text":"Общение с занудным человеком"},{"type":1,"text":"Своими стенаниями, монотонным нытьем и словесной жеваниной он способен вывести из себя даже очень терпеливого человека. Подвиг не подвиг, а общаться с занудой – занятие не для слабонервных. Кто-то даже умудряется поддерживать с ним видимость интересной беседы, ну это вообще – колоссы!\nДавайте поговорим, как нужно общаться с занудой без вреда для своей психики."},{"type":0,"text":"Об общении с занудами"},{"type":1,"text":"Если можно чего-то избежать, то лучше избежать – вот главное правило взаимодействия с нудными личностями. Поэтому, если на вашем горизонте появился знакомый зануда, и вы вовремя среагировали, решив отсидеться за мусорными баками в подворотне – вашей реакции и находчивости мы аплодируем стоя! Проще отстирать одежду от рыбных потрохов и помойных ароматов, чем потом долго приходить в себя от общения с занудой, задавая небесам один вопрос: за какие грехи?!\n\nНо не всегда так везет, особенно если зануда – это ваш сотрудник, и вы вынуждены общаться с ним каждый день. Тут тоже не надо особо мудрствовать. Поймите одну простую вещь: вы не в ответе за то, что у человека какие-то трудности, вас даже не должно интересовать какого рода эти трудности: психологические, бытовые или еще какие. Возьмите на вооружение одно простое правило: «Меня нет для твоих проблем!»\n\n«А вдруг у человека действительно проблемы, и ему необходима помощь?», – спросите вы.\nЕсли вы не психолог, а общение с занудой вызывает раздражение, то как вы ему поможете? Зануда не преследует цели внять чьим-то советам, у него другая задача – «загрузить». Поныть, навязать свою точку зрения, раздуть из ничего проблему, посетовать – где здесь просьба о помощи? Помогать нужно, только когда тебя об этом напрямую просят и стараются выслушать, а не перебивают на полуслове, включая свою скрипучую заунывную «пластинку». Не нужна зануде ваша помощь, а вот «свободные уши» – очень даже.\n\nПоэтому ясно дайте понять, что «жилетки» из вас не получится, и вы можете потратить собственное время более достойно. Пусть стонет где угодно, хоть на городской стене, но только не у вас на плече. Разумеется, сделать это нужно деликатно, но очень доходчиво. Здесь очень пригодится умение говорить «нет». Если не можете – научитесь! Очень полезное качество для обозначения личных границ, да и вообще поможет избежать многих проблем в жизни."},{"type":0,"text":"Нудный руководитель"},{"type":1,"text":"«А если зануда – начальник?», – снова спросите вы.\n\nЗанудный руководитель будет отличаться от занудного коллеги только темой и тоном своего нытья. Поучать, отчитывать, стыдить, призывать к совести, пенять на ваши огрехи, угрожать – вот что будет делать начальник-зануда. А еще он будет впадать в крайности в своих выводах, например: «Сегодня у тебя отчет не готов, а завтра ты Родину продашь!» Логику не ищите – ее здесь нет.\n\nЕсли претензии начальства обоснованные, то примите к сведению, и без разницы в какой форме эти замечания высказаны: нытьем или категорическим тоном. В конце концов, профессиональную этику и регламент никто не отменял, поэтому будьте добры исполнять. Не давайте повода снова вызвать вас «на ковер» и читать тоскливые нравоучения относительно вашей некомпетентности, непрофессионализма, опозданий, несоответствия корпоративному дресс-коду и т.д.\n\nВ случае, если руководитель просто придирается, то не вступайте сразу в прямую конфронтацию, доказывая обратное. Пусть выговорится, выпустит пар. Потом спокойно и обстоятельно выясните, в чем дело? Суть ваших слов должна быть сведена к следующему: я выполняю свои обязанности и выполняю их хорошо, так какого тебе надо?! Это суть, саму форму подачи и тон лучше выбрать более уважительные.\n\nНе «включайте» покорную овечку, пусть пояснит на конкретных примерах, что вы делаете не так. Ваша задача не просто «выиграть битву», но и всю «войну». Вы же не хотите снова оказаться в его кабинете, когда ему приспичит на ком-то оторваться за свои личные неурядицы, не имеющие к вам никакого отношения? А именно так и обстоят дела: часто вы просто объект для выплеска эмоций. Неуравновешенный начальник обязательно воспользуется своим положением: я босс, ты – «покорные уши», куда можно изливать свои личные обиды под благовидным соусом «воспитательная работа с подчиненными».\n«Ага, а если уволит? Смелые все какие…», – пожалуетесь вы. – «Может просто покивать, поулыбаться, да и дальше работать?»\nУвольнять ответственного работника, выполняющего свои обязательства, без достаточных на то оснований – это нарушение трудового законодательства. Или вам доплачивают за отсутствие самоуважения и беспомощность в отстаивании своей позиции?\n\n«Никто мне не доплачивает!», – плаксиво скажете вы. – «А хотелось бы! И самоуважение у меня есть – у меня денег нет! У меня зарплата, несовместимая с жизнью. Я отличный специалист, но этого не ценят! Уже пять лет жду повышения, одни только обещания! Квартира – съемная, на окраине, до метро – полчаса. Семью обеспечить не могу. Дети пухнут от доширака, жена последние коньки донашивает. А насчет Трудового Кодекса… вы как маленькие! Где видели, чтобы у нас законы соблюдались? Мне кажется, вы просто наивные. Без обид.»\n\nА нам кажется, что вы просто зануда. Без обид."}],"date":1637250427698}