{"title":"Почему люди сплетничают","arr":[{"type":1,"text":"Поговорим о сплетнях и людях, их распускающих. И о том, как невинная забава для одних может обернуться личной трагедией для других.\nДля некоторых людей потребность пообсуждать людей сродни зависимости – хлебом не корми, дай только возможность потрещать за их спинами. Банальный обеденный перерыв сводится к традиционной церемонии «промывания» чужих костей, ведь поговорить о чем-то конструктивном и полезном, или просто молча принимать пищу – не судьба…"},{"type":0,"text":"Функции и причины сплетен"},{"type":1,"text":"Все имеет свое определенное значение, даже сплетни в своей бессмысленности для кого-то – смысл жизни и единственная психологическая защита.\nПервой причиной, почему люди сплетничают, является стадный инстинкт. Им приятно осознавать, что они находятся в компании таких же «единомышленников» с общими потребностями и взглядами. Членство в таком «кружке по интересам» дает им ощущение защищенности и уверенности, а все эти дружеские междусобойчики с целью кого-то обсудить и похихикать – так это вообще неотъемлемая часть таких отношений.\nТакже сплетни удовлетворяют эмоциональный голод. Людям нужен не только хлеб, но и зрелища. А так как гладиаторские бои в стенах офиса или дома – явление нечастое, то нужно как-то этот голод удовлетворять, например, таким примитивным способом, как обсуждение других. Кстати, именно эмоциональный голод заставляет людей смотреть ток-шоу и читать всякую «желтуху».\nИногда посредством сплетен человек подсознательно выражает свои скрытые желания или отрицает собственные неприглядные качества. В этом случае сплетня несет компенсаторную функцию, что на самом деле – очень печально, так как является единственным выходом для воплощения своих нереализованных желаний и буйной фантазии.\nПсихологические проблемы и комплексы – куда же без них! Принизить другого, высмеять, тем самым почувствовать себя лучше. Зависть тоже никто не отменял, а также стремление обесценить то, что самим недоступно, а видеть у других – невыносимо!\nИ, конечно, безделие, помноженное на оценочное суждение. От скуки у человека просыпается желание сделать для себя этот мир ярче и веселее. Был бы подходящий объект, а фантазии развить мысль – хватит."},{"type":0,"text":"Печальные последствия сплетен"},{"type":1,"text":"Главной особенностью слухов и сплетен является их уникальная способность трансформироваться из «мухи в слона».\nСплетник услышал «звон», додумал, сказал другому. Тот добавил «изюминки», передал третьему. У третьего – вообще больное воображение и личные счеты с объектом обсуждения, поэтому до четвертого информация дойдет в таком извращенном виде, что самый первый (инициатор всего этого безобразия) за голову схватится.\nА что в итоге? А в итоге – оплеванный ни за что человек, коллективно высмеянный и униженный. Хорошо, если он сможет за себя постоять, например, дать в морду всем участникам игры в «поломанный телефон». Крайность, конечно, но не спешите его осуждать, ибо справедливо! А если нет? Если человек слаб и морально, и физически? Способы выйти из ситуации, конечно, есть, но некоторые выбирают один – тот, который с печальным финалом.\nВы даже представить себе не можете, каков процент самоубийств среди людей, подвергшихся травле на основании слухов и сплетен, оболганных и оклеветанных! Причем уходят из жизни не столько из-за самих слухов, сколько из-за бессилия доказать обратное. Особенно, этому подвержены подростки, чья несформировавшаяся психика не способна противостоять человеческой подлости и воспринимает все как трагедию."},{"type":0,"text":"Медиапространство: территория маразма и лжи"},{"type":1,"text":"Поведение некоторых личностей в интернете вообще вызывает изумление: уверенность в своей безнаказанности и анонимность позволяет им говорить такие вещи, за которые в реале пришлось бы отвечать по полной. Какой-нибудь неординарный случай обсасывают со всех сторон, смакуя и выдвигая свое, вперемешку с оскорбительными догадками, «авторитетное» мнение. Главные герои событий обсуждаются людьми с разным уровнем интеллекта и порядочности, предвзятости и предубеждений. Людская молва способна не только все переврать, переиначить, но и вообще из «бабки сделать дедку». И конца этой мерзости нет. Дна не видно!\nДа что там интернет… Наши федеральные каналы тоже грешат (а точнее, только этим и занимаются) обсуждением чьей-то личной жизни на основании воспоминаний, домыслов и слухов. Примечательно, человека уже давно нет в живых, возразить ничего не может, что дает право всем участникам говорить про него все что угодно: в силу личной неприязни, обрывочных воспоминаний и просто собственной скудности ума. И все стараются перекричать, доказать, быть услышанными. Сборище лицемеров, сплетников и городских сумасшедших!"},{"type":0,"text":"Как противостоять сплетням?"},{"type":1,"text":"о, что с этим надо что-то делать – это понятно, но выбор средств не велик. Распространенный совет «не обращать внимание» во многих случаях просто не работает. Особенно, когда мерзкий слушок перерастает в прямое оскорбление чести и достоинства, а у вас, при внешнем спокойствии, внутри все буквально кипит от возмущения, обиды и несправедливости. Так вы можете заработать себе не только нервный срыв, но и кучу болезней физиологического характера. Терпеть и сдерживать эмоций – все-таки не самый лучший способ борьбы со сплетниками.\nНе спешите ни перед кем оправдываться, не «мечите бисер». Если есть свидетели и доказательная база, то возможно решить вопрос в рамках правового поля. Если «концов не сыщешь», ситуация выходит из-под контроля, а разговор с ущербными (иначе сплетников не назовешь) ничего не дает – меняйте окружение, уходите. Это не поражение, не позорное бегство, влияющее на вашу самооценку – это наличие мозгов и здравого смысла. Прямая конфронтация с применением физической силы не каждому подойдет, хотя иногда бывает очень эффективна (это не руководство к действию с нашей стороны!), вот только последствия могут обернуться против вас самих же."},{"type":0,"text":"Сплетники или сплетницы: кого больше?"},{"type":1,"text":"Очень популярно мнение, что мужчины – намного большие сплетники, чем женщины. Откуда такая статистика? Мы лишь можем сказать, что сплетников среди тех и тех – хватает! Просто темы и форма подачи разные, а цель одна – потрепать языком и посмеяться за спиной того, за чей счет они пытаются самоутвердиться…"}],"date":1637246136255}