{"title":"О людях, которые радуются твоим неудачам","arr":[{"type":1,"text":"Люди, которые имеют здоровые амбиции, стремятся к чему-то и имеют в жизни грамотные цели – это люди, у которых нет времени оглядываться на то, как там обстоят дела у соседа. Они слишком погружены в свою жизнь. Ежедневно решают свои проблемы и задачи. Но вот сами они волей-неволей становятся причиной для обсуждения и злорадства у людей, которым в жизни реализоваться (пока или вообще) не удалось.\n\nЕсли ты успешный человек или, по крайней мере, стремишься к этому будь готов, что каждый раз, когда в жизни «споткнешься» – даже самый близкий тебе человек, может в душе обрадоваться твоей неудаче. Даже родители. Даже муж/жена. Даже самый-самый лучший друг. Даже если тебе в лицо улыбнуться и скажут какой ты молодец. Верить в то, что за тебя порадовались искренне – наивно. Да-а, конечно, же есть люди, способные на искреннюю радость, но их очень мало, около 5% из 100%. Как правило, это люди, которые сами неплохо самореализовались в жизни. Если ты привык делать все по совести, но, однажды, ты оступился – будь уверен, у кого-то в душе это вызовет улыбку.\n\nПочему так происходит? Люди любят искать себе оправдания. Особенно оправдания для своих слабостей. Зачем бороться со слабостями, когда можно просто найти оправдание для них, не правда ли? J Так вот, видя, что кто-то ещё оступается в жизни (особенно если это делает тот, с кем это происходит крайне редко), люди с облегчением вздыхают: «Фух, ну значит он тоже не идеальный, вон какие вещи с ним происходят, значит и я не такой уж и плохой». Всё. Можно не работать над собой, ведь никто не идеален. Успокоился, расслабился и живешь дальше с тем, что есть.\n\nЗапомните: никогда не ищите оправданий своим слабостям. Боритесь с ними, как с самым главным врагом на пути к счастью и успеху.\n\nЛенивые люди любят поощрять свою лень, если видят рядом такого же ленивого человека. Особенно это касается отношений в паре. Если муж/жена – лентяй, то второму человеку в паре будет сложно бороться с собственной ленью, ведь рядом такая мощная «антимотивация». Жене можно долго жаловаться на мужа, который целыми днями лежит у телевизора, но если её собственные интересы не уходят дальше встреч в кафе с подружками – какой смысл жаловаться? Не развиваются оба. Бывают, к счастью, и исключения.\n\nНе реализовавшиеся в жизни родители имеют тенденцию «не радоваться» (назову это таким мягким термином) успехам своих детей. Многим тяжело воспринимать, что их ребенок более развит в молодости, чем был развит родитель в этом же возрасте. Многим, кто делал множество ошибок в молодости, становится спокойнее на душе от того, что и ребенок ошибается (ведь это значит, что ошибаются все и я не такой уж неудачник).\n\nЛюди склонны к соперничеству по жизни, но злорадство – это не соперничество. Оно не направлено на развитие, скорее, наоборот, на деградацию. Человек успокаивает себя чужими неудачами и не борется с тем, что делает неудачником его."},{"type":0,"text":"Что делать, если злорадствуешь ты?"},{"type":1,"text":"Найди своё место в жизни. Да, дело не пяти минут. Дело долгой работы над собой. Но путь только один – реализовать себя, стать увереннее в себе, больше следить за своими удачами/неудачами и анализировать их причины. У тебя должны быть достойные цели в жизни. Они помогут тебе добиться того, за что ты будешь в последствии гордиться собой."},{"type":0,"text":" Что делать, если чувствуешь, что люди злорадствуют за твоей спиной? "},{"type":1,"text":"Ничего. Если ты гармоничная личность – тебя это никак не затронет. Ты слишком занят своей жизнью. Поменьше рассказывай о своих целях и свершениях тем, кого подозреваешь в этих неприятных мыслях. Обращай внимание на тех, кто искренне поддерживает тебя в трудную минуту не словом, а делом. На сплетни и чужое злорадство нужно обращать как можно меньше внимания. Собака лает – караван идет."}],"date":1637250542356}