{"title":"Язык жестов - психология","arr":[{"type":0,"text":"Как понимать людей без слов: тайны голоса, мимики и жестов"},{"type":1,"text":"Научиться понимать людей — это задача далеко не простая, люди могут приукрашать истину или выдавать желаемое за действительное. Как научиться читать между строк? В данном вопросе поможет внимательность — большая часть информации поступает через жесты, мимику, звучание голоса. Проявляя наблюдательность, всегда можно понять, в чём суть вопроса, где человек искренне говорит, а где большая вероятность обмана.\n\nПонимать людей без слов можно научиться, наша статья поможет раскрыть тайные знаки жестов, поведения людей в различных ситуациях, поможет ориентироваться в общении с новыми знакомыми, расскажет, на что следует обращать внимание при переговорах. Итак, как понять человека по жестам и мимике?"},{"type":0,"text":"Психология жестов и мимики"},{"type":1,"text":"Понять человека без слов позволяет мимика человека, жесты, позы. Рассмотрим основные аспекты, требующие особого внимания:"},{"type":0,"text":"Наклоны туловища"},{"type":1,"text":"Если человек наклоняет туловище и голову в сторону собеседника - это говорит о явном интересе, желании общаться, найти общие темы, стремлении к взаимопониманию. При откидывании на спинку стула, взглядам по сторонам - наблюдается отсутствие заинтересованности, невнимательность;"},{"type":0,"text":"Личное пространство и зоны общения"},{"type":1,"text":"У каждого человека есть 3 зоны:\n\nличная — (примерно от 46 см до метра)\nсоциальная — (от 1,2 до 3,6 метров)\nпубличная — (свыше 3,6 метров)\n\nЖелание постороннего человека находиться очень близко обычно вызывает негативную реакцию. Только друзья, близкие люди могут подходить к нам близко, стоит учитывать и не нарушать эти зоны при знакомстве с новыми людьми. Хлопать по плечу, прикасаться к малознакомому человеку не стоит, это вызовет негатив на уровне подсознания."},{"type":0,"text":"Положение туловища стоя"},{"type":1,"text":"Раскачивание туловища — человек чувствует обеспокоенность или спешит.\n\nЁрзанье, переступание с ноги на ногу — говорит о неуверенности: человек нервничает, беспокоится, возможно, желает поскорее уйти или прекратить разговор.\n\nНоги стоят прямо и направлены в сторону собеседника — человек готов к общению, заинтересован в беседе.\n\nНоги скрещены — оборонительная позиция: человек неуверенно себя чувствует, находится впервые в новой обстановке, среди незнакомых людей или не совсем согласен с мнением окружающих.\n\nНаучиться понимать людей можно, если внимательно следить за собеседником во время разговора."},{"type":0,"text":"Положение рук"},{"type":1,"text":"Это часто помогает научиться понимать людей, определить настроение и состояние человека:\n\nРуки на бёдрах — для мужчины сигнал: готов к действию, разговору, активным действиям, может быть и враждебность, в спорах используется такое положение. Для женщин — подчёркивают красоту костюма или решительность настроения, зависит от ситуации.\n\nБольшие пальцы рук заложены за пояс или в карманы — человек хочет привлечь внимание противоположного пола. В разговоре между мужчинами — оценка, соперничество, переходит в конфликт, агрессию при напряжённом положении ног и туловища.\n\nРуки открыты — позиция, располагающая к общению и доверию.\n\nРуки скрещены на груди — оборонительная позиция, негативное отношение к ситуации. При сжатых к тому же кулаках — враждебность. При обхвате предплечий — нервозность, ожидание чего-то волнительного. Руки скрещены, а большой палец вверх — поза превосходства, самоуверенности.\n\nРуки перед собой, ладони поверх ладони — помогают человеку обрести уверенность во время выступления, например. Говорят о необходимости поддержки, нехватке уверенности.\n\nПоднимание плеч — \"не могу точно сказать\", \"не уверен\", однако бывает и при желании сказать неправду возникает резкое передёргивание плечами.\n\nРазмахивание руками — человек не может сдерживать эмоции, чрезмерно возбуждён: сердится, расстроен или возмущён.\n\nРуки за спиной — открытость, уверенность в себе, даже временами превосходство (начальники, руководители, представители власти часто используют такое положение рук).\n\nРуку за головой — человек любит доминировать, чувствовать своё превосходство.\n\nЖелание скрыть пальцы рук — обычно используют карманы или другие способы, символизирует укрытие информации, отсутствие честности, доверия в разговоре.\n\nЗаломы рук — человек очень нервничает, возможно, испытывает стресс, напряжение или депрессивное состояние.\n\nСтучание пальцами — спешка, нервозность, нужно быстрое решение вопроса, или помощь в успокоении.\n\nРуку в положении \"домика\" — уверенные в себе люди предпочитают соединять пальцы, выстраивая пирамиду, наблюдается у дипломатов, министров.\n\nПотирание рук — нетерпение, предвосхищение события, получения информации, большая заинтересованность.\nЧитаем жесты и мимику человека, наблюдая за движения рук, головы, выражением лица."},{"type":0,"text":"Жесты головы"},{"type":1,"text":"Также помогут научиться понимать людей:\n\nНаклон в сторону собеседника — интерес к общению.\n\nРезкие движения головой — не согласие с точкой зрения.\n\nОткидывание назад — высокомерие, презрение.\n\nКивание головой — желание нравиться, проявление согласия, поддержка собеседника.\n\nПовороты головы — сомнения в прозвучавших словах, непонимание или несогласие.\n\nНизкоопущенная голова — неуверенность в себе, самооценка занижена. Человек чувствует себя неловко, некомфортно, готовность к уступкам, человек не всегда отслеживает свои интересы.\n\nПочёсывание головы — человек смущён, чувствует неуверенность, непонимание сути вопроса или размышления."},{"type":0,"text":"Мимика и жесты лица"},{"type":1,"text":"Прикрывание рта рукой — желание скрыть что-то, неправдивая информация.\n\nКасание кончика носа — видоизменённый жест того же значения: неверие словам, подозрение, желание скрыть ложь.\n\nПотирание века — нежелание видеть что-то неприятное, слышать неправду, скрытие информации.\n\nПотирание уха — человек устал слушать, возможно, не верит словам, желает сам высказать мнение.\n\nПочёсывание шеи — говорит о сомнениях и неуверенности, человеку сложно принять решение.\n\nПальцы во рту, карандаш, сигара — получение моральной поддержки, возможно, переживания, нервная обстановка.\n\nПоглаживание подбородка — размышления, принятие решения, анализ информации."},{"type":0,"text":"Рукопожатия"},{"type":1,"text":"Научиться понимать людей можно благодаря пожиманию рук:\n\nРука повёрнута ладонью вниз — человек любит доминировать.\n\nПожимание двумя руками — встречается у политиков, желание расположить к себе, приветливость, хотя злоупотреблять не стоит, не всегда воспринимается положительно.\n\nВялое рукопожатие — неуверенность в себе, слабый характер.\n\nОчень крепкое сжимание косточек — агрессивность, жёсткость характера, невоспитанность, вызов окружающим.\n\nПожимание кончиков пальцев — возникает, когда человек не дотянулся полностью, говорит о неуверенности в себе.\n\nПожатие плеча, локтя второй рукой — допустимо в отношениях с близкими людьми, в других случаях — нежелательно: могут воспринять негативно, возникает вторжение на территорию личной зоны.\n\nРассмотрели основные моменты, о чем говорят жесты и мимика человека. Интересно то, что жестикуляция людей происходит на бессознательном уровне. Поэтому мы часто сами не замечаем, как стоим, как держим осанку, какие движения руками производим.\n\nПри этом мимика и жесты человека, психология поведения — взаимосвязанные понятия, часто по характерным особенностям поведения можно понять, с каким человеком имеем дело — открытым, общительным, честным или беспокойным и склонным к обману.\n\nКак научиться читать мимику и жесты человека, если видите в первый раз, малознакомы?\n\n"}],"date":1637250841218}