{"title":"Тайны голоса или как вычислить человека по манере разговора","arr":[{"type":1,"text":"Научиться понимать людей можно, прислушиваясь к голосу, интонациям, тембру, эмоциям, звучащим в речи.\n\nОсновные особенности голоса, их значение:\n\n1. Слишком высокий голос — вызывает ощущение, что человек незрелый, малоопытный, неуверенный в себе, раздражительный. Часто люди с высоким голосом, сталкивались в детстве с психическими травмами, что стало причиной остановки эмоционального развития, становления голоса. Опытный психолог может помочь скорректировать звучание голоса и решить внутренние конфликты.\n\n2. Низкий голос — наличие такого голоса зависит от устройства голосового аппарата, однако низкий голос звучит приятнее, чем высокий, вызывает больше симпатий. Слишком занижать голос не стоит, это будет заметно и звучать неестественно, претенциозно. Достаточно говорить спокойно, не повышать тональность. Женщины, умеющие говорить низким голосом, считаются более привлекательными и сексуальными. Мужчинам обычно от природы даётся низкий голос, этого достаточно.\n\n3. Тихий голос — не всегда причина застенчивости и неуверенности, он может применяться для желания обратить на себя внимание, чтобы люди переспрашивали, не стоит злоупотреблять терпением окружающих, лучше стараться говорить на достаточном для понимания уровне громкости, чтобы избежать конфликтов.\n\nУчёные заметили, что тихий голос часто является причиной подавленного настроения, огорчения, депрессии, ощущением бессилия. \n\nПри этом такое ощущение не несёт радости в жизни и создаёт напряжение в душе, которое может выливаться в вспышки гнева, недовольства.\n\n1. Громкий голос — громкоговорящие люди хотят внимания, власти, контроля над ситуацией, бывают заносчивы и властны, склонны к соперничеству. Такие люди на самом деле не являются уверенными в себе и постоянно требуют подтверждения своего превосходства. Такое поведение наблюдается у выходцев из многодетных семей, где нужно было \"бороться за место под солнцем\".\n\nГромкая речь в сочетании с высоким тоном говорит также о раздражительности, существует фактор, вызывающий смену голоса. \n\nЧеловек может быть недоволен чем-то на себя или окружающий мир, поэтому переходит на громкую речь с оттенками недовольства.\n\n1. Затихание речи к концу предложения — человек с такой манерой речи также недостаточно чувствует самоуважение, проявляется в небрежности речи, отсутствии чёткости, продуманности. Кроме того, неправильное дыхание может приводить к подобному эффекту, нужно научиться вдыхать перед предложением, чтобы воздуха хватало для произнесения речи, делать небольшие вдохи и выдохи в процессе разговора, как при пении.\n\nЧасто люди с затиханием речи имеют особенность — им сложно доводить начатое до конца, берутся за много дел сразу, оставляют на полпути, не хватает организованности.\n\n1. Дрожание голоса — люди c дрожью в голосе часто расстраиваются, беспокоятся, переживают по мелочам. Часто боятся жизни, сложностей, постоянно прокручивают различные ситуации, обдумывая, что будет. Бывают неврастениками, которые сами портят собственную жизнь излишними переживаниями о будущем, забывая жить сегодня.\n\n2. Гнусавые нотки — произношение в нос: эффект ноющего или жалующегося человека обычно негативно воспринимается окружающими, большинство недолюбливает таких людей. Если не использовать эту специфику для съёмки в сериалах, то лучше поработать над голосом и избавиться от неприятной специфики. Люди с подобным голосом часто становятся объектом насмешек, не воспринимаются серьёзно, для продвижения в карьере совсем не подходит.\n\n3. Сиплый, резкий голос — говорит о хозяине как грубом и властном человеке, предпочитающим доминировать в жизни, стоит быть на чеку с таким человеком, не стоит слишком доверять, увлекаться хорошими словами.\n\n4. Голос сексуальный с придыханием — такая манера речи обычно не вызывает доверия, она уместна лишь с близкими людьми, а соблазнять всех своим голосом не получится. Таким людям не поручают ответственную работу, хотя в секретари могут и взять. У окружающих часто возникает впечатление — такой человек не может быть компетентным в \nважных вопросах. Бывают не очень искренними, если заигрывают со всеми.\n\n5. Слишком быстрая речь — люди, склонные тараторить без умолку, часто не являются уравновешенными по жизни и находятся в состоянии стресса, спешки, постоянно пытаются что-то успеть, догнать уходящий поезд. Таких людей сложно считать надёжными, они предпочитают контролировать разговор, перехватывать инициативу, больше говорить о своих проблемах, мало интересуются окружающими, поэтому утомляют даже близких и любимих. Быстрая речь действует раздражительно на людей.\n\n6. Отрывистая речь — характерна для людей чётких, прямолинейных, они всегда стоят на своих позициях, не любят уступать, склонны руководить другими, поучать, давать наставления, как учителя в школе. Окружающим кажутся надменными, высокомерными.\n\n7. Слащавый голос — часто наблюдается у двуличных людей, которые хотят произвести особое впечатление, добиться желаемого от окружающих, они растягивают слова, напоминают персонаж сказки — \"лисичка-сестричка\". Таким людям не стоит доверять, могут весту двойную игру.\n\n8. Очень медленная речь — часто люди с медленной речью увлечены внутренним миром, проблемами, не замечают окружающих, могут находиться в подавленном состоянии. Уровень самооценки часто занижен, говорят и выполняют действия очень медленно, боясь допустить ошибки в жизни. Могут быть высокомерны, давят словами медленной и чёткой речью, пытаясь убедить в своей правоте, игнорируя реакции собеседника. Часто причина медлительности — уныние, однако бывают и другие — нарушение нейромоторики, тормозящее влияние лекарств.\n\nЛюди понимают друг друга без слов и учатся воспринимать образ, обращая внимание на мелкие детали — жесты, мимику, звучание голоса. Часто чувствуем на подсознании несоответствие информации и поведения или звучания голоса. Обладая нужными знаниями, научиться понимать людей будет гораздо проще.\n\n"}],"date":1637251136865}