{"title":"Манипуляции токсичных родителей: услужливость","arr":[{"type":1,"text":"«Почему она всё время лезет со своей помощью?»\n\nОдним из самых распространённых типов манипуляторов является «услужливый».\n\nВместо того, чтобы оставить ситуацию как есть, «услужливый» родитель манипулирует таким образом, чтобы стать «незаменимым» в жизни своего взрослого ребёнка. Этот тип манипулирования подаётся под видом бескорыстной помощи, которую, однако, «услужливый» и не думает на самом деле оказывать.\nЛи, жизнерадостная веснушчатая теннисистка, тридцать два года, успешно работает тренером по теннису в спортивном клубе. \n\nНесмотря на насыщенную светскую жизнь, профессиональные успехи и постоянную хорошую работу, у неё начались депрессивные эпизоды, которые стали учащаться. Первая же наша с ней сессия была целиком посвящена её матери:\n\n“Мне пришлось много потрудиться, чтобы добиться того, чего я добилась, но моя мать держит меня за дурочку. Она всю жизнь посвятила мне, а после смерти отца положение ухудшилось. Она не оставляет меня в покое; постоянно носит мне еду, потому что считает, что я плохо питаюсь. Иногда я прихожу домой и вижу, что она пришла «помочь» мне убраться. Она на свой лад развешивает мою одежду и расставляет мою мебель!”\n\nЯ спросила Ли, не говорила ли она матери, чтобы та перестала всё это проделывать.\n\n«Я постоянно ей это говорю, но она начинает рыдать и говорить, что плохого в том, чтобы мать\nзаботилась о любимой дочери. Месяц назад меня пригласили играть на турнире в Сан-Франциско. Моя мать начала ныть, что это очень далеко, что я не могу быть за рулём столько времени, и напросилась поехать со мной. Я сказала ей, что не надо со мной ехать, тогда она устроила сцену, как будто я лишила её бесплатного отпуска, пришлось уступить. Я хотела побыть одна эти дни, но что я могла ей сказать?»\n\nВо время терапии Ли начала постепенно понимать, до какой степени её матери удалось расшатать её уверенность в себе. Каждый раз, когда Ли пыталась выразить свой протест, её наполняло чувство вины, ведь её мать была такой нежной и заботливой… Ли злилась на неё всё больше, но так как она не могла выразить свои истинные чувства и была вынуждена подавлять их, они начали канализоваться в депрессию. Этим цикл\nзамкнулся, так как мать Ли никогда не упускала случая сказать: «Какая ты сегодня сникшая! Я приготовлю тебе что-нибудь внусненькое, чтобы поднять настроение».\n\nВ тех редких случаях, когда дочь собиралась с духом и говорила матери о том, как на самом деле она себя чувствовала, мать моментально превращалась в слезливую мученицу. Каждый раз Ли чувствовала себя виноватой и пыталась извиниться, но мать прерывала её: «Не беспокойся обо мне, ничего мне не сделается».\nЛи согласилась со мной, когда я предположила, что она чувствовала себя лучше, если бы её мать прямо говорила ей о своих желаниях:\n\n«Это так. Если бы она сказала, что она одинока, что скучает по мне и что хочет, чтобы я проводила больше времени с ней, я по крайней мере знала бы, в чём проблема, у меня был бы выбор, как поступить. А так получается, что она полностью завладела моей жизнью».\n\nКогда Ли говорит о том, что у неё нет выбора, она выражает общую жалобу взрослых детей родителей-манипуляторов. Манипулирование загоняет людей в угол: чтобы защитить себя, они вынуждены «причинить боль» тем, кто «так хорошо к ним относится». Большинство людей предпочитает уступить."}],"date":1637251232641}