{"title":"Манипуляции токсичных родителей: чувство вины","arr":[{"type":1,"text":"Это время печали...\n\nРодители-манипуляторы чувствуют себя как рыбы в воде во время праздников, когда они рассылают чувство вины, как открытки в Рождеству. Во время празднований есть тенденция к обострению семейных конфликтов, какими бы они не были. \n\nВместо радости в преддверии праздников, многие люди испытывают ужас перед новым витком семейной напряжённости, который обычно случается. Один из моих клиентов, Фред, который работает в продуктовом магазине и является младшим из четырёх братьев, говоря о своей матери, рассказал мне классическую историю манипулирования:\n\n«Моя мать всегда придавала большое значение тому, чтобы все мы собирались у неё на Рождество. В прошлом году я выиграл в радиоконкурсе поездку в Асперн во время рождественских каникул. Я был очень взволнован, такое путешествие – это роскошь, которую я бы никогда не смог себе позволить. Я обожаю кататься на лыжах, и кроме того, я у меня появилась возможность свозить мою девушку в замечательное место. Мы оба много работали, отпуск был бы для нас отличным подарком. \n\nКогда я сказал об этом матери, казалось, что я рассказал ей о том, что я умираю. У неё так замутнились глаза, губы задрожали, как будто вот-вот расплачется, знаете? Потом она сказала: «Очень хорошо, дорогой. Надеюсь, вы отлично проведёте время. Скорее всего в этом году у нас не будет рождественского ужина». И это заставило меня почувствовать себя по-настоящему виноватым».\n\nЯ спросила его, удалось ли ему поехать-таки в Асперн.\n\n«Да, я поехал, но я в жизни не чувствовал себя так плохо. У меня постоянно было плохое настроение, я ругался с моей девушкой. Половину времени я провёл у телефона, за разговорами с моей матерью, моими братьями и сестрой.., постоянно извиняясь. Так что было только хуже».\n\nЯ очень удивилась, что Фред решился-таки на поездку. Я знакома с людьми, которые, чтобы не чувствовать себя виноватыми, доходили до гораздо большего, чем просто отказаться от поездки. Родители-манипуляторы – настоящие виртуозы по эксплуатации чувства вины, и мать Фреда не была исключением.\n\n«Конечно же, они устроили рождественский ужин без меня, но моя мать чувствовала себя такой несчастной, что в первый раз за сорок лет у неё пригорела индейка. Моя сестра позвонила мне три раза, чтобы объяснить, как я убил семейную традицию. Мой старший брат рассказывал всем, что я, должно быть, совсем тронулся умом, чтобы так поступить, а другой мой брат припечатал меня тем, что сказал, что дети – это всё, что осталось у нашей матери, и спросил, думал ли я о том, сколько ещё раз осталось ей праздновать с нами Рождество. Как будто я бросил её умирать или что-то в этом роде. Разве это справедливо, Сюзан? Ей и шестидесяти нет, и она ничем не болеет! Но я точно знаю, что больше никогда не пропущу ни одного Рождества».\n\nВместо того, чтобы прямо сказать Фреду о своих чувствах, его мать «поручала» его братьям и сестре говорить за неё. Это весьма успешная тактика, которую используют многие родители-манипуляторы. Необходимо помнить, что их главной целью является избежать прямой конфронтации. Вместо того, чтобы прямо выразить своё неудовольствие, мать Фреда разыграла роль мученицы. Всё равно что опубликовала в газете объявление о его ужасном проступке.\n\nЯ объяснила моему клиенту, что его мать и братья самостоятельно приняли решение быть несчастными на то Рождество. Фред не нёс за это ответственность. Остальные по собственной воле лишили себя возможности выпить за отсутствующих и провести приятный праздничный вечер.\n\nПока Фред верит в то, что он превращается в плохого человека, когда решает сделать что-то так, как ему хочется, его мать будет контролировать его жизнь, используя чувство вины.\n\nВ конце концов Фред согласился со мной, что это так, и сейчас он стал гораздо эффективнее в своём поведении с матерью. Хотя она воспринимает возросшую уверенность в себе сына как направленное на неё «наказание», Фреду удалось выровнять отношения власти до такой степени, что теперь те уступки, которые он делает, являются результатом личного выбора, а не капитуляции."}],"date":1637251297298}