{"title":"Сила подсознания - психология","arr":[{"type":1,"text":"В течении всей жизни человек получает колоссальный объем информации из окружающего мира. Именно подсознание отвечает за весь информационный поток. Интуиция, «вещие» сны, предчувствия: всё это сила подсознания. Научившись контролировать ее работу, Вы значительно облегчите и улучшите свою жизнь.\n\nЧто такое сила подсознания?\n\nСила подсознания – способность мысленно влиять на происходящее в реальном мире. Конечно, сотворить горы золота у Вас не получится.  Но сила Вашего подсознания способна помочь Вам изменить жизнь: заработать деньги, открыть бизнес, обрести гармонию в отношениях и семейной жизни, заполнить экзистенциальную пустоту в душе и т.п.\n\nСила подсознания в психологии\n\nЧтоб понять, почему подсознание может помочь в достижении целей, нам нужно знать за какие конкретно функции человеческого тела отвечает подсознание. Это:\n\nуправление мышцами тела.\nконтроль сознания через психические переживания и эмоции.\nуправление работой внутренних органов.\n\nГоворя простыми словами, все процессы в человеческом теле контролируются мозгом. Но мы же не даем команду телу двигаться, а носу дышать, верно? Это происходит незаметным для нас образом. Всё это делает подсознание или бессознательное, как называл это отец психоанализа Зигмунд Фрейд.\n\nЗная о функциях подсознания, можно сказать пару слов о влиянии правильного мышления на выздоровление. Всем известно, что такое плацебо, и как оно работает. А работает оно на чистой вере пациента в выздоровление и положительных эмоциях. На тех же эмоциях сейчас играют экстрасенсы, целители и прочие шарлатаны. Если другие могут повлиять на Ваше подсознание, то тем более можете и Вы.\n\nСила подсознания управляет жизнью\n\nНельзя соврать, утверждая, что сила подсознания знает будущее. В действительности Ваше будущее формируют мысли: позитивные или негативные. Управление подсознанием силой мысли человека возможно. Ниже приведем доказательство из жизни.\n\nПростой пример: один из офисных работников постоянно жаловался, что вскоре его уволят, хотя никаких предпосылок к этому не было. В следствии этого он начал хуже выполнять свои обязанности, систематически опаздывать, при этом сам того не осознавая. Неудивительно, что начальство такая результативность труда не устроила, и вскоре этот человек попал под сокращение.\n\nСитуация обратная: этот же человек на новом месте решил метить в начальники. Он четко поставил себе цель. Не сразу, но спустя год-два он таки добился желаемого повышения. Потому что он поставил себе внутреннюю установку, и нацелился работать на результат. Сам того не замечая, он задействовал силу подсознания.\nГлавная тайна силы подсознания – изменение своего мышления.\n\nРабота с подсознанием\n\nМедитативные практики\n\nПеред работой с силой подсознания, узнайте, как убрать блоки подсознания своими силами. Какие бывают блоки в подсознании:\n\nстрахи;\nзацикленные ситуации, негативный опыт прошлого;\nобщественные стереотипы;\n\nТак или иначе, все эти блоки подсознания взаимосвязаны. Чтоб начать хорошо жить, от них надо избавиться. Медитации к силе подсознания – лучший способ избавиться от разрушительных барьеров.\n\nСуть медитативных практик – отделение Ваших эмоций от рациональных мыслей. Попробуйте начать медитировать и поразмыслить над причиной своих барьеров. Например, если Вы упорно считаете, что Вы не сможете добиться успеха, подумайте – почему? Что мешает? Как это исправить? Занимайтесь регулярно. Медитация хорошо расслабляет, и помогает очистить голову от информационного мусора.\n\nПосле того, как все блоки отложены в дальний ящик и забыты, переходим к непосредственной работе с техникой исполнения желаний.\n\nСила подсознания: мысли на ночь\n\nСуществуют два действенных способа работы с подсознанием:\n\nмышление;\nвизуализация;\n\nНачнем с мышления. Казалось бы, чтоб изменить свою жизнь к лучшему, достаточно позитивно мыслить и всё образуется. Но на самом деле это не так просто. Важно не столько само позитивное мышление, сколько постановка определенной цели. Примеры: я хочу семью, я хочу поступить в университет, я хочу повышения на работе. Отсюда следует список:\n\n1. Определитесь с целью.\n2. Работайте с блоками всего подсознания. На этом этапе в ход идет позитивное мышление: убеждения и внушения.\n3. Научитесь доводить дела до конца. Это касается всех аспектов вашей жизни. Не откладывайте на завтрашний день.\n4. Всё происходит к лучшему. Негативный опыт – тоже опыт, а не поражение или провал.\n\nИдеальное время для мышления – перед сном. Знакомая ситуация, когда после напряженного дня Вы ворочаетесь в постели, мучаясь от бесчисленного количества мыслей. Лучше успокойтесь и начните осознанно думать.\n\nВторое упражнение – визуализация желаний. Хорошо сочетается с медитацией. Во время медитации задайтесь целью. Например, Вы хотите поехать в другую страну. Предварительно поищите фото, а лучше видео этой страны. Мысленно перенеситесь туда. Представьте, как будто Вы уже там, ходите и все рассматриваете. Вкупе с правильным мышлением это даст значительный эффект.\n\n«Дружба» с подсознанием даст Вам преимущество, но Ваша главная цель – саморазвитие и работа над собой."}],"date":1637251414028}