{"title":"Сила подсознания и способы управлять ею","arr":[{"type":1,"text":"Психика человека таит в себе безграничный потенциал. Важную роль в этом процессе играет сила подсознания. Оно способно направлять на нужный путь даже тогда, когда разум пребывает в полной растерянности и не знает, что делать. Не все знают, как можно обрести эту силу и каким образом ее увеличить. "},{"type":0,"text":"Что такое подсознание"},{"type":1,"text":"Подсознанием называется глубинный мир психики человека. Это то, что заложено в него природой. Это та сфера, где место уступается первобытным инстинктам. Человек, который владеет своим подсознанием, понимает природу самого себя и свое предназначение в этом мире. Знания об этом помогают управлять своим собственным подсознанием. "},{"type":0,"text":"Для того, чтобы понять, в чем и как проявляется работа подсознания, стоит обратить внимание на следующие явления:"},{"type":1,"text":"\n1. Психосоматика. Люди, разбирающиеся в первоисточниках своих болезней, приходят к выводу, что большая часть заболеваний происходит из-за внутренних проблем и терзаний. Тело человека – это «лакмусовая бумажка» его мыслей, чувств и настроений. Большинство людей свои мысли и чувства не отслеживает и не осознает. Органы или части тела человека при помощи болезней показывают, что где-то что-то идет неправильно. Это происходит тогда, когда чувства подавляются на протяжении долгого времени, а душевная боль остается неуслышанной. За это нужно благодарить тело, а не сетовать на то, что оно не дает жить спокойно.\n\n2. Закон притяжения. Человек неосознанно притягивает к себе вещи, явления и людей, о которых он много думает. Элементарный пример – девушка соскучилась по своему любимому человеку, подумала о том, что нужно будет вечером с ним связаться. И вот вечером раздается долгожданный звонок.\n\n3. Интуиция. Это способность мозга генерировать решения и идеи вопреки здравому смыслу или логичным умозаключениям. Хорошо развитая интуиция помогает оградить себя от опасностей и неприятностей. Считается, что интуиция – это отголоски предыдущего опыта. Они активируются еще до того, как мозг успевает проанализировать ситуацию.\n\nИногда подсознание может сыграть со своим хозяином злую шутку. Дело в том, что воздействие на подсознание человеком может не улавливаться, так как механизмы психологической защиты при воздействии на него просто не срабатывают.\n\nЭтим пользуются умелые продажники, члены религиозных сект, политическая пропаганда. То есть, человека можно превратить в безвольную куклу и внушить ему все, что угодно."},{"type":0,"text":"Как можно воздействовать на подсознание"},{"type":1,"text":"Управлять своим собственным подсознанием можно при помощи следующих методик:"},{"type":1,"text":"\n1. Развитие тормозит «мусор» в голове, поэтому в первую очередь нужно избавиться от неуверенности в себе, комплексов, необоснованного страха, обид и разочарований.\n\n2. Сегодня в психологической практике активно используются аффирмации. Это позитивная установка с расчетом на будущее. Одну или несколько аффирмаций нужно взять на вооружение и произносить их каждое утро. Примерами аффирмаций могут быть: «У меня все получится», «Я не боюсь», «Я красивый человек». Эти установки могут меняться в зависимости от ситуации.\n\n3. Стоит изучать статьи о людях, которые уже добились успеха в какой-то из сфер жизни и брать их стратегии на вооружение. Будет идеально, если в окружении будут люди, которые смогли добиться успеха. С ними нужно общаться как можно чаще и черпать из этого вдохновение для новых свершений и побед.\n\n4. Если было принято решение серьезно работать над своим подсознанием, то делать это нужно на постоянной основе, не отказываясь от своих принципов. Например, человек решил не ругаться матом. Этому правилу нужно следовать неукоснительно с 100%, а не «сегодня не ругаюсь, а завтра ругаюсь». Подсознанию нужно время для того, чтобы перестроиться и начать работать по-новому. Если эти «настройки» постоянно сбивать, то подсознание не сможет под них подстроиться.\n\nТаким образом, работать с подсознанием нелегко, но есть люди, которые научились делать это, и их успехи просто поражают. Научиться управлять силой своего подсознания стоит хотя бы потому, чтобы оно не управляло тобой."}],"date":1637251528699}