{"title":"Психологическая сущность человека","arr":[{"type":1,"text":"Сущность человека с точки зрения психологии и философии\n\nПсихологическая сущность человека построена по принципу септаграммы. Септа – от латинского корня «семь». Самым высшем уровнем психической сущности человека является совершенная психологическая сущность. Ее можно определить как чистое осознание или осознанное отсутствие абсолютной.\n\nСинтетической психической сущности человека, его универсальной психической сущности тождества, единой духовной психической сущности, бессмертной психической сущности, связывающей воедино вечную и временную сущности человека, а также его вечной психической и временной психической сущностями.\n\nБолее низким уровнем психической сущности человека является его абсолютная синтетическая психологическая сущность.\n\nЕе можно определить как осознанный синтез вечной и временной психологических сущностей человека. Синтез – это такое состояние вечности и времени, при котором они не существуют в качестве самостоятельных начал, а существуют как одно, единое целое.\n\nЕще более низким «этажом» психической сущности человека является его универсальная психическая сущность.\n\nУниверсальная психическая сущность – это тождество вечной и временной психических сущностей человека. Тождество – это такое состояние вечности и времени, при котором вечность является временем, а время является вечностью. Это единство двойственности.\n\nНиже по шкале психической иерархии расположена духовная психологическая сущность человека. Духовную психологическую сущность человека можно определить как единство его вечной и временной сущностей.\n\nЕдинство – это такое состояние вечности и времени, при котором вечность является частью времени, а время является частью вечности, они не существуют, как самостоятельные начала. Это единство взаимодополнительностей.\n\nЕдинству подчиняется бессмертная психическая сущность человека. Бессмертие – это состояние взаимосвязи и взаимодействия вечности и времени, управляющее ими. Это единство противоположностей.\n\nБессмертная психическая сущность человека управляет его вечной и временной сущностями, которые являются равноправными психическими началами.\n\nВечная сущность человека – это его вечное и неизменное психологическое состояние «здесь и сейчас».\n\nЭто состояние «здесь и сейчас» отличается от пребывания в настоящем тем, что настоящее является текучим и изменяемым временным состоянием психики, которое приходит из будущего и уходит в прошлое.\n\nБессмертное же состояние «здесь и сейчас» является состоянием вечного и бессмертного наблюдателя и никогда не меняется.\n\nВечность отличается от времени тем, что ее пространство не имеет границ, не имеет ни начала, ни конца, и не того, что находится между началом и концом, жизненного процесса или потока, становления.\n\nВечное пространство - это мистическое пространство. Также вечность не развивается самостоятельно, в отличие от времени, но она развивается путем своей связи со временем и благодаря времени, путем зеркального отражения, регистрации в себе времени как памяти прошлого, настоящего и будущего и их анализа для последующего совершенствования как своей, так и временной системы координат. Для своего развития вечность использует так называемое «застывшее время».\n\nВременная сущность человека – это его прошлое, настоящее и будущее, как процесс, протекающий между точками его рождением и смерти, между точками начала и конца.\n\nВременная психическая сущность человека является фрагментарной, а не целостной, ибо разделена на прошлую, настоящую и будущую сущность.\n\nЭта сущность постоянно меняется, так как будущее возникает из точки рождения (начала), переходит в настоящее, а настоящее переходит в прошлое, перемещаясь от точки рождения к точке смерти, от точки начала к точке конца. Время человека течет от точки начала к точке конца, от будущего через настоящее к прошлому.\n\nНаша временная психическая сущность существует в физическом времени и пространстве, которое можно определить для человека как «прошлое-настоящее-будущее» расположенное между двумя базовыми пространственными точками физического мира - точкой рождения (начала) и точкой смерти (конца).\n\nПо сути, получается, что физическое время рождается вместе с физическим пространством и находится внутри этого пространства.\n\nПравильное развитие человека идет не через разделение в себе вечной и временной психических сущностей и их противопоставление друг другу, что свидетельствует о деградации человека, а через процесс их взаимной интеграции в психические сущности более высокого порядка (бессмертную, духовую и прочие).\n\nЭто процесс интеграции завершается двойной аннигиляцией (осознанным взаимоуничтожением) вечности и времени, которая является конечной целью психического развития человека.\n\nНа первой стадии аннигиляции они образуют единое целое, синтетическую сущность, а на второй стадии аннигиляции они преображаются в совершенную сущность как чистое аннигиляционное осознание.\n\nБолее конкретно этот процесс развития выглядит как воплощение вечного состояния «здесь и сейчас» во временной сущности человека и в ее аспектах прошлого, настоящее и будущего.\n\nПри этом временная сущность теряет свой линейный, однонаправленный процессуальный характер, свою фрагментарность, разделенность на прошлое, настоящее и будущее, которые отныне замыкаются в единое кольцо времени, интегрированное в состояние «здесь и сейчас». Это дает большие преимущества и вечности, и времени.\n\nВремя благодаря состоянию «здесь и сейчас» осознает и обретает свою целостность, перестает рождаться и умирать, начинаться и кончаться, оно начинает устойчиво бесконечно развиваться по спирали в вечности не через сотворение и разрушение, а через благоприятные эволюционные изменения.\n\nЛинейный временной процесс сначала становится кольцевым, а затем приобретает спиральный характер развития. Это уже многомерное время в вечности.\n\nВ свою очередь вечность также обретает возможность уже не только созерцательного, но и активного, деятельного саморазвития за счет включения в состояние здесь и сейчас прошлого, настоящего и будущего.\n\nВремя дестабилизирует вечность или дух, развивая ее посредством принципа нестабильного покоя, а вечность стабилизирует время, развивая его посредством принципа устойчивого развития.\n\nТакже в любой момент развития и на любом витке спирали развития время и вечность могут перейти в срединное состояние покоя, не теряя при этом накопленного опыта развития и не утрачивая его потенциал.\n\nЭто бескризисное развитие хорошо еще тем, что полностью исключает деградацию, переход на более низкие витки спирали развития из-за задержки в развитии, что раньше, при разделении вечности и времени вообще не представлялось возможным. Таким образом, правильное психологическое развитие человека должно идти от временных состояний «прошлое-настоящее-будущее» и вечного состояния «здесь и сейчас» к бессмертному состоянию устойчивого развивающегося «здесь и сейчас» и более высоким, чем бессмертие, психологическим состояниям.\n\nТеперь о том, какие же психологические проблемы могут возникать у психологической сущности человека в ходе ее развития.\n\nВсе базовые психологические проблемы человека связаны с его ложной самоидентификацией, ложным самоотождествлением.\n\nЛожное самоотождествление человека – это отождествление себя исключительно со своей временной либо вечной сущностями.\n\nВ первом случае развитие человека становится кризисным, неустойчивым, дисгармоничным, переходит в конечном счете в противоположность развитию, в деградацию.\n\nЭто вызвано отказом человека от стабилизирующего его вечного духовного принципа.\n\nВо втором случае деградация человека происходит из-за его пассивности, нежелания перемен и психологического консерватизма, желания вести исключительно созерцательный образ жизни, основанный на суеверии, догматизме, мифотворчестве и предрассудках.\n\nЭто вызвано отказом человека от его временного интеллектуального принципа, дестабилизирующего, активизирующего его дух и развивающего его таким образом.\n\nПравильное отождествление человеком самого себя – это отождествление себя со своей бессмертной сущностью, развивающейся в более высокие психологические сущности вплоть до совершенной, от бессмертного психологического состояния «развивающегося здесь и сейчас» до деперсонифицированного, вездесущего, безграничного и могущественного психологического совершенного состояния чистого осознания без «Здесь и сейчас», без «Я» вообще.\n\nЕсли человек отождествляет себя со своей временной сущностью, он никогда не сможет выйти за ограничения физического времени и физического пространства и обрести новые, поистине безграничные возможности, дающие ему любовь и свободу.\n\nПри этом надо понимать, учитывая теорию реинкарнации, что рождений и смертей нашей временной психологической сущности в физической вселенной может быть сколько угодно много, пока человек не перестанет отождествлять себя исключительно с физическим миром и физическим существом и не сойдет, как говорят буддисты, с «колеса майи».\n\nПри этом совершенно нет необходимости уходить в монастырь и покидать этот мир физически, выбирая путь монаха и отшельника, достаточно сделать это внутри себя психологически, чтобы правильно развиваться духовно, интеллектуально, культурно и творчески.\n\nФизический уход от жизни ничего не дает в плане психологического развития и даже наоборот.\n\nОн психологически обедняет человека, многократно снижает степень его влияние на свое развитие, развитие других людей и человеческой цивилизации в целом в правильном направлении, что искажает те индивидуальные и цивилизационные кармические задачи, которые возложены на каждого человека и на человеческую цивилизацию высшими космическими началами.\n\nНадо также понимать, что и вечная, и временная сущности человека могут быть как истинными, так и ложными.\n\nЛожные временное и вечное эго навязаны человеку с самого рождения его окружением, религиозной или социальной пропагандой – системами воспитания, образования, псевдорелигиозными, псевдомистическими системами, работой, друзьями, общепринятыми влечениями и вредными привычками.\n\nЯ называю эти временную и вечную сущности ложными эго потому, что человеческая цивилизация находится сейчас на крайне низком уровне духовного, интеллектуального, эмоционального, религиозного, мистического, экологического, культурного и творческого развития.\n\nОна является крайне дисгармоничной, поэтому самоидентификация человека со своей временной социальной или вечной природной, религиозной, мистической и космической сущностью несет ему много нервотрепки, проблем и страданий.\n\nГрубо говоря, если ты не олигарх, не высокопоставленный чиновник, и не Шварценеггер – то ты лузер.\n\nА не нравятся тебе социальные нормы и порядки – иди в монастырь или уезжай в деревню на природу, чтобы там с трудом выживать на натуральном хозяйстве.\n\nЕсли ты не пьешь и не куришь – ты выродок, с точки зрения больных мужских социальных коллективов.\n\nЭто все примеры ложных социальных, природных, религиозных и других самоидентификаций, которых может быть очень много.\n\nЕсть даже ужасные примеры крайней степени таких ложных самоидентификаций человека со своим временным эго.\n\nРеально был случай, когда один молодой поляк по имени Ежи всю свою жизнь мечтал о дорогой иномарке и работал на осуществление своей мечты.\n\nНо спустя некоторое время после ее покупки он волею судьбы попал в аварию, и машина оказалась полностью разбитой.\n\nЕжи при этом отделался незначительными мелкими травмами. Но когда на место дорожного происшествия приехала полиция, молодой человек уже висел в петле на дереве, рядом с разбитой машиной. Его душевная травма оказалась гораздо страшнее физических повреждений.\n\nТеперь что касается истинных временной и вечной психологических сущностей человека, его призваний человека, его кармических задачи и обязанностей, которые позволяют ему правильно развиваться.\n\nЕсли человек реализует себя как истинное временное или вечное эго, он намного более счастлив, нежели если он реализует свои ложное эго.\n\nОтсюда возникает феномен резкого изменения человеком не устраивающего его образа жизни, окружения, работы, друзей и семьи.\n\nМногие из тех, кто хотят реализовать свою истинную вечную сущность, начинают критически относится к «традиционным» религиозным и мистическим практикам, создают новые, собственные эзотерические школы и направления.\n\nОни освобождают свое сознание методами йоги от мифов, догм и суеверий, вступают в реальный контакт в высшими космическими началами и природой, черпая в них силы для своего внутреннего развития на своем собственном, индивидуальном пути.\n\nДругие обретают счастье и гармонию с миром в реализации всего истинного временного эго.\n\nПримеры это – бизнесмен Герман Стерлигов, поселившийся вместе с семьей в деревне и живущий заботами натурального хозяйства. Поэт Арсений Тарковский, уехавший из города в сибирскую глухомань. Этим людям стал жизненно необходим постоянный творческий контакт с природой, с энергией природы, которого их лишал социум.\n\nЕсть люди, которым жизненно необходим постоянный контакт с высшими космическими началами, они не мыслят себя без него.\n\nЭто, например, члены уфологической организации «Космоспоиск», отдающие все силы изучению аномальных явлений и зон земли, поиску наших «братьев по разуму», развитых инопланетных цивилизаций.\n\nДругим людям наоборот, крайне необходим активный социальный образ жизни, погружение в «пучину мирского», чтобы обрести свою самореализацию, использовать себе и другим во благо свои растущие творческие силы и энергию.\n\nВ качестве примера такой реализации своего истинного временного эго может служить знаменитый французский актер Луи де Фюнес, в возрасте 40 лет резко поменявшим свой образ жизни и избравшим карьеру актера.\n\nВсе эти люди обрели, каждый своим путем, гармонию с собой, людьми, обществом, природой и космосом.\n\nОни отказались от своего ложного эго и не побоялись реализовать свое истинное временное или вечное эго. Но самоидентификация со своим истинным временным или вечным эго имеет также свои недостатки. Люди, пытающиеся их реализовать, мало понимаются и принимаются обществом. В лучшем случае их считают маргиналами и чудаками.\n\nТаким людям приходится тратить много энергии на борьбу с прессингом, оказываемым на такого человека социумом или на выживание, если человек выбирает общение в основном с природой и космосом, что мешает достижению внутренней гармонии.\n\nЭто раз. И второе. Человек, который озабочен исключительно реализацией своего истинного временного «Я» никогда не сможет развиваться за пределы физического мира, физического времени и пространства.\n\nА человек, который озабочен исключительно реализацией своего истинного вечного «Я» ограничен состояниями вечного мира, необоснованно лишаясь творческой активности из-за выбора им исключительно консервативной и созерцательной мозиции.\n\nТ.е. даже реализуя свои истинные временные и вечные эго, человек также ограничивает себя в развитии, хотя он становится, безусловно, более счастлив и удовлетворен во внешнем, или же в своем внутреннем мире.\n\nЛожные самоидентификации человека могут возникать не только со своей ложной временной психологической сущностью в целом, но и с ее основными временными компонентами – настоящим и будущим. В таком случае личность человека теряет свою целостность и становится психологически раздробленной, расчлененной, фрагментарной.\n\nЕсли человек идентифицирует себя с настоящим аспектом своего ложного эго, то он полностью управляется внешними стимулами и не в состоянии от них психологически отстранится.\n\nПример: увидел зал игровых автоматов – начал играть. Увидел ларек с пивом – стал пить пиво. Увидел рекламу «Тайда» - побежал покупать этот порошок.\n\nМетодами психологической защиты от такого манипулирования человеком со стороны социума через внешние стимулы может быть только его воздержание от необдуманных действий по принципу «не хочется – делай», и «хочется – не делай».\n\nКогда через такие психотренинги человек научится управлять своим временным эго, то можно себе иногда и позволить маленькие удовольствия жизни, чтобы не впасть в депрессию.\n\nНо главное – чтобы Ваши действия не превратились в привычки, которые порабощают человека психологически. Вы должны управлять своими действиями и привычками, а не они – Вами.\n\nИ желательно при этом полностью отказаться от вредных привычек для гармоничной жизни.\n\nЕсли же человек идентифицирует себя с будущим аспектом своего ложного временного «Я», то у него возникает синдром гиперответственности, а вместе с ним тревожность из-за того, что что-то может пойти «не так, не по тому сценарию».\n\nОн все пытается рассчитать и спланировать, или, как говорил Лао-Цзы, пытается сделать из своего ума «расчетную палату».\n\nОднако жизнь часто не совпадает с тем, как мы пытаемся ее выстроить, и когда она ломает эти планы и расчеты, в которые мы пытаемся загнать творчески жизненный поток, человек может впасть в большое разочарование и депрессию, ибо «все идет не так, как он хотел и планировал».\n\nНо можно сказать больше: все всегда пойдет не так, как мы планируем. Жизнь – это не прокрустово ложе наших планов, а творческая мастерская. Это надо понимать, чтобы избегать ненужных психологических проблем и страданий.\n\nТакже такой человек, если он слишком сосредоточен на будущем, может не замечать того, что творится у него под носом в настоящем, упуская многие возможности для своего развития и обретения необходимого жизненного опыта.\n\nДопустим, человек везет в министерство важную бумагу, и не замечает, что необходимо уступить в транспорте место беременной женщине, в результате чего у него происходит деградация морального аспекта его психологической сущности.\n\nНе меньше беспокойства может принести человеку его ложная самоидентификация со своим прошлым аспектом временного эго или памятью. Здесь есть три проблемы. Первая – это когда человек живет своим прошлым, привязывается к нему.\n\nВторая – синдром грешника или очернение своего прошлого и себя в своем прошлом.\n\nВторое – синдром праведника или идеализация своего прошлого и себя в этом прошлом. Теперь совершенно понятно, почему бабушки и дедушки любят возиться с внуками. Так они избегают жизни прошлым и выходят в настоящее.\n\nИнстинктивно они делают правильно, потому что жить прошлым, памятью – это жить в противоречии с жизненным потоком, жизненным процессом, что создает у человека ощущение своей заброшенности, ненужности, не востребованности, синдром «живого мертвеца».\n\nА это очень неприятные психологические состояния, особенно если человек, живущий своим прошлым – атеист и не верит в высшую реальность.\n\nУйти от болезненной привязанности к прошлому можно только через любую социальную активность, пусть и не работу, а также через религиозные и духовные практики.\n\nЧто касается очернения своего прошлого и себя в своем прошлом, то это может привести не только к душевным расстройствам, но и даже к серьезным психо-соматическим, а затем и к физическим болезням.\n\nЧтобы избежать этого, человек должен научится искренне прощать себя и понимать, что не он несет вину за свои слабости и грехи – он создан таким, но может стать лучше через обращение за помощью к другим людям и высшим началам. Главное – не замыкаться в себе и не поступать больше так, чтобы было «мучительно больно за бесцельно прожитые годы».\n\nЧто касается идеализации своего прошлого и себя в этом прошлом – это создает раскордаж, рассогласование между актуальной реальностью жизни и идеализированным прошлым. У такого человека невыносимо портится характер, ему «все не то, все не так, и все – не те».\n\nБыли даже такие примеры идеализации прошлого, когда люди на полном серьезе утверждали, что горение и взрывы советских телевизиров «Рубин» - это вранье или буржуазная пропаганда.\n\nНо я сам в детстве и молодости еще жил в СССР, и даже носил комсомольский билет, потому имею полное право утверждать, что это замечательное изделие нашей оборонной промышленности все же реально горело и реально взрывалось.\n\nНаша психологическая сущность при идеализации прошлого сильно страдает из-за своего расщепления. От этого становится невыносимо жить, понимая, что все самое лучшее уже ушло и больше никогда не вернется.\n\nИногда доходит до того, что люди кончают с собой. Пример – бывший советский министр внутренних дел Пуго.\n\nОн послал себе пулю в висок потому, что полностью идентифицировал себя с советской системой, которую идеализировал. И крушение этой системы было его личным крушением. Но надо всегда помнить о том, что то, что совершенно, не разваливается и не распадается. Оно бесконечно и вечно устойчиво развивается.\n\nСпасением от этой идеализации прошлого и себя в этом прошлом может быть только выход в состояние «развивающегося здесь и сейчас», оно позволяет избавится от давления и прессинга бремени памяти в варианте идеализированного прошлого.\n"}],"date":1637251652453}