{"title":"Стадный инстинкт у людей","arr":[{"type":1,"text":"Будь в строю, не высовывайся. Делай, что другие делают. Иди туда, куда все идут. Говори то, что хотят слышать. И главное – не думай, ибо за тебя уже все давно придумали. Просто будь как все!\nВот такая простая «формула успеха» у большинства людей – быть в толпе, быть толпой, со всеми вытекающими последствиями: потеря индивидуальности, отсутствие собственных взглядов, подверженность чужому влиянию, желание быть ведомым, страх проявить себя! Одним словом – тоска! Поговорим о стадном инстинкте."},{"type":0,"text":"Почему стадный инстинкт – это плохо?"},{"type":1,"text":"Стадный инстинкт, наряду с другими инстинктами (самосохранения и продолжения рода), заложен человеку природой. А что положено природой, оспаривать трудно, нецелесообразно и просто глупо. Но есть одно «но»! Если инстинкты самосохранения и размножения помогают человечеству худо-бедно сохранять жизнь и отлично плодиться на планете, то в случае со стадным инстинктом вырисовывается неоднозначная картина. С одной стороны, мы все живет по общепринятым правилам, благодаря которым имеем представление о морали и нравственности. В этом случае социальные нормы не дают миру скатиться в хаос и анархию. Но есть и обратная сторона медали…\nДавайте рассмотрим на простом примере. Перед нами среднестатистический молодой человек. Приятный, добрый, неглупый, дружелюбный. Заботливый отец и любящий муж. Добавим, для полноты его положительного облика, принадлежность к какой-нибудь гуманной профессии. Скажем, он работает фельдшером на скорой помощи – спасает человеческие жизни. В общем, целиком положительный персонаж, который не способен причинить вреда. Есть у нашего героя одна страсть – футбол! И вот, сидя на матче, он становится свидетелем позорного проигрыша любимой команды, к восторгу и удовольствию болельщиков команды-победителя. Казалось бы, ничего страшного – игра есть игра. Но тут встают наиболее «униженные и оскорбленные» проигрышем родной команды и затевают драку с фанатами выигравшего клуба. В голове нашего героя что-то «щелкает», и он, движимый непонятными ему мотивами, включается в потасовку. Развязка известна – приезжает ОМОН и, обработав драчунов дубинками и прикладами автоматов, пакует их в автозаки. Наш герой, лежа на холодном полу спецмашины и обретя способность трезво мыслить, задает себе один вопрос: а зачем?! Зачем он ввязался в эту драку?! Ведь агрессия ему не свойственна ни в каком виде, он не калечит людей, он их, наоборот, спасает! Ответ простой: он отключил критическое мышление – способность анализировать ситуацию и формулировать возможные последствия. Стадный инстинкт напрочь затмил здравый смысл. Все ввязались в драку и, значит, он должен! Да и пацаны бы не поняли, если бы он ушел! Он не был собой в тот момент – он был как все…\nВы понимаете, насколько опасно и деструктивно «выключать» мозг и следовать за большинством? Опасно – для жизни и здоровья, и деструктивно – для личности человека. И это был еще самый «безобидный» пример. А сколько кровопролитных войн, вооруженных конфликтов, терактов и прочих трагедий произошло только из-за того, что людьми движет стадное мышление? Манипуляторы (их еще называют пастухами), пряча свои истинные корыстные мотивы за красивыми призывными речами о равенстве, патриотизме и своем боге, «заводят» толпу, и она, в своей слепой вере в высокую идею, идет грабить, убивать, насиловать!\nВсегда были люди, которые шли против правил и имели собственное мнение. В обществе уже заготовлены для таких клейма и ярлыки: «белые» вороны, диссиденты, инакомыслящие, еретики, бунтари, выскочки и смутьяны. Наклеив ярлык, социум принимает меры по установлению «справедливости»: от молчаливого порицания до коллективного гонения, именуемого мерзким словом – травля! Цель: загнобить того, кто мыслит по-другому, опустить, задвинуть, дать понять, что ничуть не лучше. И в подавляющем большинстве случаев несогласные либо ломаются, становясь частью толпы, либо замыкаются и отдаляются, ибо неблагодарное это дело – воевать с «ветряными мельницами» общественного мнения.\nНеужели все, что говорят несогласные до такой степени неправильно и вредно, что общество это не приемлет? Да не в этом дело!!! Приверженцу толпы не нравится сам факт того, что кто-то имеет свое мнение, он подсознательно чувствуют силу в таком человеке на фоне своей интеллектуальной немощи и «зашоренного» взгляда, а стало быть – видит для себя угрозу. Или, наоборот, может быть даже очень умным и негласно признать правоту, полезность и актуальность чужих идей, но он никогда не признает это прилюдно, потому что это чревато санкциями в его адрес со стороны большинства – сам окажется по ту сторону баррикад. Вот такой простой механизм. Добавьте сюда подверженность чужому мнению и привычку подчиняться «пастухам», которые, не отличаясь особой порядочностью, между тем могут обладать сильными лидерскими качествами и умением убеждать.\nОсновная причина, почему люди тяготеют к толпе – это ощущение безопасности, потому что в коллективе легче выжить. Мы имеем ввиду глобальные негативные проявления жизни: войны, катаклизмы, эпидемии т.д. В этом случае стадность – основа инстинкта самосохранения. Это факт.\nА вот с проявлениями стадности, когда вопрос о выживании не стоит, уже можно и нужно поспорить. Кто заставляет вас вместе со всеми гнобить новичка, в чем ваше оправдание? Боитесь, оторваться от коллектива, прослыть «белой» вороной и оказаться на его месте? Вам не этого нужно бояться. Бойтесь отсутствия индивидуальности – той самой черты, которая делает человека непохожим на других и формирует его как личность.\nИли взять все эти тотальные распродажи и «черные пятницы». Когда ревущая толпа, теряя человеческий облик, штурмует магазины, топча упавших, в надежде завладеть телевизором, пятью телефонами и килограммом батареек. И все это под призывные возгласы о скидках менеджеров (читай – пастухов). Движимые стадным инстинктом и любовью к халяве, люди окончательно теряют чувство собственного достоинства.\nИ таких примеры стадности можно приводить бесконечно, но мы не будем этого делать, также, как и не будем делать выводы – их вы сделаете сами."}],"date":1637246186058}