{"title":"Психология убеждения","arr":[{"type":0,"text":"Психология убеждения. Как убеждать других и уметь распознавать манипуляции."},{"type":1,"text":"Обращали ли вы, уважаемые читатели, внимание на то, как сильно зависит наша жизнь от тех убеждений, которых мы осознанно или неосознанно придерживаемся? Мы ведь очень редко смотрим или хотя бы пытаемся смотреть объективно на различные события в нашей жизни. \n\nВ подавляющем большинстве случаев мы пропускаем эти события через фильтр своих убеждений и таким образом искажаем их. И эти искажения могут негативно сказываться на нашем восприятии реальности и принятии нами различных решений. При этом, большая часть наших убеждений откуда-то и от кого-то к нам пришли. Они были в нас кем-то заложены. И лишь малая их часть основана на нашем собственном жизненном опыте. Но даже в этом случае, мы должны понимать, что наш опыт отражает лишь малую часть того, что происходит в жизни. Поэтому не всегда следует доверять своим убеждениям, на чем бы они ни были основаны.\n\nТаким образом, в убеждениях, как и во всем остальном, есть свои положительные и отрицательные стороны. Нам приходится сталкиваться и с тем и с другим. А это означает, что польза от убеждений должна либо перекрывать причиняемый ими вред, либо нужно уметь полностью отказываться от тех своих убеждений, которые не отвечают нашим интересам, либо пересматривать и переосмысливать их. О том, как это можно сделать, мы поговорим с вами в этой статье."},{"type":0,"text":"Убеждения это"},{"type":1,"text":"Для начала, давайте выясним, о чем собственно идет речь, когда мы говорим об убеждениях. Убеждения – это устойчивая система взглядов человека, которая основана на его знаниях, жизненном опыте, вере, отношении к чему бы то ни было, желаниях и идеях. В более глубоком смысле, убеждения человека – это та его картина мира, которую он принимает и которой придерживается. \n\nПод убеждениями мы также можем понимать базовые представления человека о мире, о жизни, о других людях и о самом себе. С помощью своих убеждений человек ориентируется в этом мире и принимает решения. Если его убеждения по большей части верные, адекватные действительности, то и решения его будут в большинстве своем результативными. \n\nЕсли же убеждения неверные, тогда человек будет совершать в жизни много ошибок. Но независимо от того, насколько убеждения человека являются правильными, у них есть один серьезный недостаток – они по большей части статичны, потому и являются убеждениями, а не живым мышлением, которое всегда находится в поиске чего-то нового. В этом смысле мышление отличается от убеждений – оно более эффективно при решении некоторых проблем и задач, так как позволяет найти к ним новый подход. \n\nЖизнь не стоит на месте, а мир до конца не познан, поэтому крайне наивно полагать, что знаешь и понимаешь все, придерживаясь определенных убеждений.\n\nС другой стороны, без убеждений, основанных в том числе и на вере, тоже не обойтись. Мы не можем постоянно все подвергать сомнению и каждый раз по-новому подходить к уже известным нам вопросам и делам. На это у нас ни умственных, ни временных ресурсов не хватит. Следовательно, нужно опираться на те знания и верования, имеющиеся у нас в виде убеждений, которые позволяют нам быстро сориентироваться в той или иной ситуации и понять, как нам надо действовать, чтобы решить стоящую перед нами задачу, проблему. \n\nТаким образом, наши убеждения – это карта, с помощью которой мы можем передвигаться из одной точки в другую, принимая определенные решения. Эта карта не отражает реальность такой, какой она является в действительности. Она представляет нам лишь упрощенную ее модель, которая точна ровно настолько, насколько разумными являются наши убеждения. \n\nА разумность наших убеждений во многом зависит от того, насколько хорошо мы их осознаем. Подумайте, на чем основаны именно ваши убеждения? Какие знания [проверенные], верования, опыт, ценности и прочее лежать в их основе? Как часто вы задумываетесь над качеством своих убеждений? Насколько хорошо они помогают вам добиваться в жизни своих целей? Таких вопросов может быть много. С их помощью вы можете понять, насколько ваша модель мира точна и, следовательно, полезна для вас. Она в значительной степени основана на ваших в меру осознанных убеждениях.\n\nВсегда ли наши убеждения бывают осознанными, обдуманными и полезными для нас? Разумеется, нет. Большинство убеждений, которых придерживаются люди, базируются на их слепой вере во что-либо. В некоторые вещи мы верим не потому, что они разумны, адекватны действительности и полезны для нас, а потому, что мы просто к ним привыкли и они нам нравятся. Вот вам простой пример. Хотим мы, к примеру, верить в жизнь после смерти, которая устроена определенным образом [жизнь в раю], и мы верим в эту жизнь. Потому что нам хочется в нее верить, нам это нравится, нам так удобно. \n\nА заодно мы верим и в то, что нам надо придерживаться определенного поведения, чтобы потом, после смерти, эту жизнь обрести. Поэтому мы считаем [некоторые из нас], что есть правильное и неправильное поведение, правильность и неправильность которого зависит не от его эффективности, а от его соответствия тем требованиям, отвечая которым мы можем обрести жизнь в раю, после того, как умрем. То есть, получается, что цель, в которую мы верим, определяет наше поведение в настоящем. \n\nНо при этом, это наше поведение в настоящем может не отвечать нашим текущим интересам. Вот и подумайте, насколько такие убеждения, которые выражаются в стремлении человека к неясным отдаленным целям, в ущерб более близким и осязаемым целям, можно считать осознанными и разумными. Между тем многие люди именно так оценивают свое поведение. \n\nОни сравнивают его с имеющимся в их голове эталоном поведения, от которого, как они считают, зависит качество, как текущей их жизни, так и возможной последующей жизни после смерти. Другими словами, правильность или неправильность своего поведения они определяют не теми результатами, которые благодаря ему получают здесь и сейчас, а тем, во что они верят. \n\nЭто я привел вам только один пример достаточно сомнительных в своей разумности убеждений, вероятно, самый яркий, учитывая количество людей, которые воспринимают религию традиционным образом. В действительности таких примеров гораздо больше. Ведь все люди во что-то верят, что-то знают, что-то пережили. И все, во что они верят, что они знают, что видели, слышали, переживали, ложится в основу их убеждений, которые необязательно будут осознанными, обдуманными и полезными. Но зато они будут довольно прочными, потому что люди очень ценят то, что считают своим.\n\nНекоторые наши убеждения могут быть нелогичными, но при этом весьма устойчивыми, благодаря общественному мнению. Оно для многих людей имеет большое значение. Допустим, человек может придерживаться убеждения, согласно которому, врать – плохо, грешно. И ему может быть абсолютно неинтересна другая точка зрения на этот вопрос. \n\nДаже если ему указать на то, что он сам часто врет и что иногда его вранье необходимо, без него никак не обойтись в этой жизни, то он все равно может остаться при своем мнении. То есть, его убеждение относительно вранья останется непоколебимым. Почему? Потому что это убеждение является составной частью его картины мира. Вся его жизнь базируется в том числе и на этом убеждении. Многие решения, которые он когда-то принимал и принимает сейчас, в той или иной мере основаны на этом убеждении. \n\nКак вы думаете, легко человеку от всего этого отказаться, особенно если он прожил с этим убеждением большую часть своей жизни? Пожалуй, что нет. Если он от него откажется, тогда ему придется пересмотреть и множество других своих взглядов на многие другие вопросы, которые так или иначе связаны с этим его убеждением. Ему и опыт свой придется переосмыслить и пересмотреть свои взгляды на многие решения, которые он принимал, опираясь на свое убеждение. \n\nПредставляете, какая это работа? А какой дискомфорт от понимания того, что ты столько времени ошибался, считая истиной то, что ею не является. И со всем этим человеку нужно справиться. Ибо если он, изменив свое убеждение, не станет наводить порядок в своей голове, он просто потеряет покой, его будут мучить такие мысли, которые, как на сознательном, так и на бессознательном уровне начнут конфликтовать с его новыми убеждениями. Поэтому многие люди предпочитают оставаться при своих старых убеждениях, чтобы не выходить из своей зоны комфорта и не проделывать сложную умственную работу.\n\nЕсть и другой момент – наше Эго. Мы как-то не очень любим признавать, что в чем-то заблуждались, что-то не понимали, чего-то не знали. Это снижает нашу самооценку, подрывает наш авторитет в собственных глазах, питает нашу неуверенность при принятии решений в будущем. Особенно это сложно сделать людям с подавленной психикой, ибо внутри них и так много негатива, который необходимо уравновешивать хорошими мыслями о самом себе, чтобы не впасть в депрессию. \n\nПоэтому признавать свои ошибки и заблуждения в таком состоянии очень нелегко. И именно поэтому многие люди сопротивляются всему тому, что не вписывается в их, якобы идеальную картину мира, в которой они видят себя очень умными, хорошими, правильными, адекватными и не допускающими ошибок людьми.\n\nВот теперь представьте себе, как сложно тому же психологу побудить человека [клиента, пациента] задуматься о своих убеждениях, понять, как они связаны с теми его проблемами, которые он хочет решить и начать предпринимать необходимые волевые усилия для изменения неправильных убеждений на более конструктивные. Иногда это похоже на попытку проломить лбом бетонную стену. Но психологам удается это сделать, когда они проявляют настойчивость и изобретательность. В таких случаях работать по учебнику не всегда получается, приходится много импровизировать, чтобы найти путь к разуму клиента.\n\nТак что видите, сколько всего значат для человека его убеждения. Это не просто те вещи, которые мы знаем и в которые верим – это существенная часть нашей личности и нашей жизни."},{"type":0,"text":"Смысл убеждения"},{"type":1,"text":"Смысл любого убеждения заключается в том, чтобы упростить нам жизнь. Мы с вами можем долго философствовать по поводу любого базового утверждения, которое существует в этом мире, мы можем все перевернуть с ног на голову, подвергнуть сомнению, исказить, опровергнуть, доказать обратное, благодаря своему мышлению. Но нам некогда, а кому-то и не очень хочется этим заниматься. Поэтому многое приходится принимать на веру и соглашаться с теми истинами, которые только выглядят, как истина, но на самом деле ею не являются. Так жизнь становится проще и понятнее. И у этой простоты есть своя практическая польза. \n\nДело в том, что в нашем мире порой нужно очень быстро реагировать на те или иные события, не особо задумываясь над ними. Для этого необходимо уметь правильно оценивать эти события и подбирать под них наиболее подходящий шаблон поведения. Это надо делать быстро. Вот тут нам и помогают наши убеждения, благодаря которым мы в течение короткого времени расставляем все по своим местам и принимаем необходимые решения. При этом мы убеждаем себя, что все понимаем и все контролируем, потому что знаем, что именно происходит и что с этим делать. Иногда, конечно, мы ошибаемся, но в большинстве случаев наши убеждения помогают нам выживать и добиваться определенных успехов, поэтому мы ими дорожим.\n\nЕсть и другой смысл в наших убеждениях – это психологический комфорт. Мы чувствуем себя гораздо увереннее и умнее, когда думаем, что знаем, ну уж если не все, то многое, или как минимум необходимое нам для нормальной жизни. В действительности это не так. Ибо не то что отдельно взятый человек, а вообще все человечество еще очень многого не знает об этом мире. Но думая, что мы многое знаем, мы считаем, что можем многое контролировать и на многое способны повлиять. \n\nИ благодаря этому мнению мы спокойны и даже порой излишне самоуверенны. Также на нашем психологическом комфорте сказывается удобство для нас наших убеждений. К примеру, если человек считает себя хорошим, умным, талантливым и так далее, то ему же хорошо от такого мнения о самом себе, верно? Другие-то люди могут в нем видеть совсем другую личность и быть о нем совсем иного мнения. Но ему ведь необязательно об этом знать. Он живет в своем вымышленном мире, в котором ему нравится то, что он каждый день по нескольку раз видит в зеркале, как в прямом, так и в переносном смысле. \n\nИ еще один важный момент, благодаря которому наши убеждения помогают нам чувствовать себя комфортно, связан с леностью человеческого ума. Люди не очень любят над чем-то долго и изнурительно думать, о чем-то рассуждать и размышлять – по-настоящему, задаваясь непростыми вопросами и выстраивая из них сложные конструкции, а не просто гоняя чужие мысли по голове или споря о чем-то с пеной у рта. Они потому этого не любят, что умственный труд – это очень тяжелый труд, гораздо тяжелее физического. И без особой необходимости людям не хочется им заниматься. \n\nГораздо проще обращаться к своим убеждениям, давая оценку тому или иному событию и принимая то или иное решение. Убеждения не требуют внешнего и внутреннего диалога от человека, если только он не собирается их переосмысливать. Они просто есть и их можно накладывать на разные события и разных людей. Думать для этого не надо, во всяком случае много.\n\nВот такой смысл в убеждениях человека. Благодаря нашим убеждениям, наша жизнь относительно проста и комфортна для нас. Хотя убеждения бывают разные и некоторые из них отравляют людям жизнь. Поэтому с такими вредными убеждениями нужно работать, самостоятельно или с помощью специалиста, чтобы заменить их на более полезные."},{"type":0,"text":"Суть убеждения"},{"type":1,"text":"Теперь давайте коснемся более интересного вопроса и поговорим о сути убеждений. Суть – это самое главное и существенное в чем-либо. Так вот, суть любого убеждения – это желание человека жить в понятном и объяснимом мире. \n\nЭто самое главное, что дают нам наши убеждения. Благодаря им у нас есть стабильная модель мира в голове. Без убеждений, мы были бы вынуждены каждый раз заново открывать для себя этот мир, изучая его особенности так, словно только что родились. \n\nПри этом, как я уже писал выше, убеждения делают нашу жизнь проще. И чем проще само убеждение, тем легче его принять. Люди любят все мазать черными и белыми красками – видя в одних вещах только хорошее, а в других только плохое. И поэтому им нужны такие убеждения, которые позволяют им забетонировать свою картину мира с помощью вечных и нерушимых истин. \n\nНе надо людям таких философских точек зрения, как знание того, что ты ничего не знаешь. Люди хотят знать очевидные вещи, очевидность которых не должна подвергаться сомнению ни при каких обстоятельствах. В этом смысле наши убеждения делают нас зрячими во мраке невежества и придают нам уверенности в собственных возможностях."},{"type":0,"text":"Как формируются убеждения?"},{"type":1,"text":"А теперь мы рассмотрим еще более интересный и важный вопрос, касающийся убеждений человека. Это вопрос о том, как они формируются, наши с вами убеждения. Мы должны понимать, откуда к нам пришло и приходит то, что мы считаем своим. Это легко понять, понимая суть и смысл убеждений, о которых я писал выше. \n\nПоэтому, зная, для чего нужны убеждения и что в них является самым главным, мы можем увидеть и понять закономерность их формирования.\n\nУбеждения формируются благодаря личному опыту человека, его знаниям, воспитанию, каким-то ярким событиям в его жизни, которые произвели на него сильное впечатление и заставили его поверить во что-то, а также благодаря социальным стереотипам и авторитетным личностям, которым человек верил и верит. Все эти источники убеждений в той или иной мере когда-то повлияли и продолжают влиять на каждого из нас. \n\nНе знаю, верите ли вы в то, что любой, даже самый гениальный человек привносит в этот мир не более десяти процентов действительно чего-то своего, но совершенно очевидно, что многое из того, что мы знаем и во что мы верим пришло к нам от других людей. А это означает, что любая информация из внешнего мира в той или иной мере формирует наши убеждения. \n\nНет смысла как-то ее классифицировать, хотя выше я именно это и сделал, чтобы показать вам, откуда мы берем то, что потом становится нашими убеждениями. Главное, на мой взгляд, здесь другое. Нам нужно понимать, как наши убеждения влияют на нашу жизнь. Для этого можно сделать обратный ход – подумать, глядя на свою жизнь, что вас к ней привело. Наша жизнь сформировала у нас определенные убеждения. А они теперь сказываются на нашей жизни, делая ее такой, какая она есть.\n\nУ каждого человека свой опыт обретения тех или иных убеждений. Кто-то в основном поддался общественному мнению и на его основе сформировал свои убеждения. Для кого-то главным источником его убеждений стали авторитетные личности, например, родители, учителя, наставники и просто успешные в чем-то люди. А у кого-то убеждения сформировались преимущественно благодаря книгам, которые он читал. Ну и свой жизненный опыт не следует сбрасывать со счетов. Он нас тоже многому учит. \n\nУ кого-то этот опыт лежит в основе всех его убеждений, когда человек верит преимущественно в то, что сам когда-то видел, слышал, трогал, чувствовал и так далее. Обычно людей хорошо убеждает то, что производит на них очень сильное впечатление. Я имею в виду то, что вызывает сильные эмоции и чувства. Логика и разум гораздо реже и в меньшей степени способствуют формированию убеждений. Чтобы вы это лучше понимали, давайте теперь поговорим о методах убеждения."},{"type":0,"text":"Методы убеждения"},{"type":1,"text":"Как в чем-то убедить человека, людей? Существует много различных методов, позволяющих это сделать. Я расскажу вам о некоторых из них, которые, на мой взгляд, являются наиболее сильными и часто используемыми. Первым делом следует сказать, что любые методы убеждения имеют одну общую основу – они обращены к потребностям и желаниям людей. \n\nЛегко убедить человека в том, что в той или иной мере отвечает его интересам, желаниям, потребностям. А это означает, что человека можно убедить в чем угодно, ибо с его интересами, желаниями и потребностями можно связать любые идеи. Простой пример – это плоская Земля. Зачем человеку такое убеждение, особенно в том случае, если он знает, что она круглая? Если он живет в таком обществе, в котором важно придерживаться точки зрения большинства, чтобы как минимум выжить, а как максимум заручиться чей-то поддержкой, то какая ему разница, какой Земля является на самом деле? Пусть будет плоской, если этого хотят другие.\n\nНе в истине дело, а в том, что она дает человеку. Поэтому людям гораздо легче начать верить в то, во что им выгодно верить или даже жизненно необходимо верить. По этой причине люди всегда стараются придерживаться выгодных и удобных для них убеждений, а не истинных.\n\nПростота, определенность, понятность – это еще один очень важный критерий для большинства методов убеждения. Люди не хотят носить в своей голове слишком сложные мыслительные конструкции, теории, концепции. Им не нужны убеждения с переменными истинами, относительными утверждениями, разного рода вариациями. Им проще принять четкие и ясные утверждения, которые конкретно говорят о конкретных вещах. Вот такие люди хорошие, а такие плохие, вот это правильно, а это нет, вот это истинно, а это ложно. И все, без вариантов. Вот такие убеждения могут просидеть в голове многих людей всю жизнь. \n\nУбеждения должны быть простыми и легкими, понятными и определенными, и можно даже сказать интересными, чтобы людям легко было их запомнить и взять на вооружение.\n\nСледующий важный момент в методах убеждения – это, как я уже говорил, красочность, яркость события или какого-то утверждения. Людей легко убедить в чем-то, если произвести на них сильное эмоциональное впечатление. Людям нужны эмоции, чувства, энергия, в которые нужно облачать передаваемые им истины. Недаром в народе больше верят тому, кто громче всех говорит, кричит, ругается. Иногда имеет смысл даже упомянуть такие качества, как смелость, дерзость и напористость, и даже наглость, благодаря которым многие ораторы убеждали людей в своих взглядах. В убеждениях должна чувствовать сила, чтобы большинство людей их приняли, так как сила в этом мире – это очень весомый аргумент.\n\nСледующий метод убеждения основан на умении подвести человека к нужным мыслям, установкам, выводам, не задевая при этом его чувства собственного достоинства, гордость и Эго. Нужно всячески помогать человеку сохранить лицо, убеждая его в чем-либо, чтобы он не считал себя глупее и слабее вас. Это, на мой взгляд, наиболее полезный метод убеждения, с помощью которого людей можно чему-то учить и помогать им решать свои проблемы. Именно такой подход я использую в своих консультациях, ибо давно убедился в том, что какие бы полезные советы специалист не давал своим клиентам, чаще всего они им не следуют, в том числе и из-за нежелания следовать чужим советам и рекомендациям, в ущерб своему собственному мнению и желаниям. \n\nТакой подход позволяет обойти множество психологических защит человека и донести до его сознания важные мысли. Но есть у него и недостаток. Его невозможно использовать, если человек, клиент, ученик, пациент – не желает думать, рассуждать, мыслить. Или что еще хуже, не умеет этого делать. Тогда сколько не наталкивай человека на полезные мысли, он все равно не сделает самостоятельных выводов. Поэтому этот прием убеждения иногда бесполезен. \n\nЛогика также часто используется для убеждения людей в чем-либо, но ее не всегда хорошо воспринимают. Я могу использовать железную логику, доказывая курильщику вредность его привычки. И он может со мной соглашаться во всем, но курить все равно не бросит. Потому что мое убеждение о вреде курения не станет его убеждением, так как головой он может понимать все, а вот его тело будет подталкивать его и дальше вредить своему здоровью. Логика помогает объяснить, разжевать, доказать, но она не способна помочь разуму другого человека справиться с его животной сущностью. \n\nПо сути, все доводы, обращенные к разуму, в процессе убеждения человека, будут настолько эффективны, насколько разумен этот человек. Если логику он воспринимает плохо, если он не привык обдумывать свои или чужие мысли, то убеждать его с помощью одной только логики бессмысленно. Тем не менее, логика всегда должна присутствовать в процессе убеждения, хотя бы самая элементарная. \n\nМозг человека так устроен, что он всегда ищет связь между различными утверждениями. Мышление, конечно, можно расстроить, как это иногда происходит в религиозных сектах, где человеку могут внушать настолько абсурдные, нелогичные, противоречащие всякому здравому смыслу убеждения, что он просто разучится правильно думать. В этих случаях используется псевдологика и некоторые другие методы убеждения. Но в большинстве других случаев нормальная логика нужна. Причем чем проще она будет [будет состоять из меньшего количества звеньев], тем лучше. \n\nЕсли А, то Б – вот такую схему людям легче всего понять и принять. А вот чем сложнее логическая конструкция, тем больше подозрений она вызывает. Ибо все сложное нередко оказывается ложным. В этом большинство из нас ни раз убеждались в своей жизни.\n\nМногократное повторение информации – это относительно простой и весьма эффективный метод убеждения. Если вам будут постоянно вдалбливать какую-то мысль, то рано или поздно вы ее примите, ну, скорее всего примите, потому что начнете считать ее очень важной, раз ее так часто повторяют. А раз она важная, значит и истинная. В любом случае, ее необходимо запомнить. А запомнив что-то, мы потом считаем эту информацию своей, и она становится частью наших убеждений. \n\nИменно так работает примитивная реклама, которая по сто раз на день внушает людям, что именно этот стиральный порошок является самым лучшим на рынке, поэтому покупать надо его. Многие люди говорят, что реклама на них не действует. А посмотришь, и увидишь, что их повсюду окружают рекламируемые вещи. Так что, что бы там кто не говорил об этом методе убеждения, он всегда был и остается очень действенным.\n\nСтрах – очень эффективный способ убеждения. Когда люди испытывают страх, то они готовы поверить во что угодно, лишь бы избавиться от него. Также они хорошо запоминают то, что связано с чувством страха и стараются не сталкиваться с теми, что его вызывает. К примеру, родители часто используют чувства страха, чтобы убедить ребенка не делать того, чего ему, по их мнению, делать нельзя. Мифы и легенды, которые обращаются к чувству страху людей, тоже являются довольно устойчивыми – в них верят, на них ссылаются, при объяснении странных и страшных явлений, ими пугают. Так что это чувство, пожалуй, самое сильное из всех, используется во многих приемах убеждения.\n\nМифы и легенды – это то, на чем основаны убеждения большинства людей. Даже многие исторические факты нередко оказываются не более чем мифами. И эти мифы ложатся в основу убеждений огромного числа людей, которые затем принимают важные жизненные решения, отталкиваясь от этих своих убеждений. Так можно всю жизнь прожить вслепую, так и не осознав, что двигался по несуществующему пути к недостижимой цели. Суть данного метода заключается в том, чтобы обратиться к прошлому, к мифам и легендам, убеждая в чем-то другого человека, других людей. \n\nЛюди охотно верят в то, что имеет очень длинную историю, во что верили многие поколения до них. Ну а красочность и необычность мифа, легенды, как я уже писал выше, придает ей дополнительный вес.\n\nВот такие методы убеждения я могу представить вашему вниманию. На самом деле их гораздо больше. Но и этих вполне достаточно, чтобы убедить большинство людей практически в чем угодно."},{"type":0,"text":"Сила убеждения"},{"type":1,"text":"Теперь давайте поговорим о силе убеждений. Эту силу не следует недооценивать. Она гораздо могущественнее, чем кажется. Большинством людей движет не здравый смысл, а то, во что они верят. А верить люди могут во все, даже в самые абсурдные вещи. Как я уже сказал выше, я абсолютно уверен в том, что практически любого человека можно убедить в чем угодно. Почему я так считаю? Потому что невозможно синхронизировать объективную реальность с той реальностью, которая находится в голове человека. \n\nМы все живем в воображаемых мирах, которые лишь частично являются отражением внешнего мира. Поэтому в любом случае, человек будет придерживаться каких-то убеждений, независимо от того, кто окажется их автором. Ибо всем нам нужна какая-то модель мира в голове, чтобы ориентироваться в окружающей среде. Так что убеждения сильны прежде всего тем, что мы просто не можем без них обойтись. А вот какими будут эти убеждения, это уже другой вопрос.\n\nПовторю, люди могут верить во что угодно. Поэтому если кто-то убедит человека в том, что черное это белое, а белое это черное, то не стоит удивляться тому, что он начнет считать это истиной. Никогда не удивляйтесь абсурдности чьих-то убеждений и не идите против человека, если видите, что он не готов от них отказаться. Ваша картина мира является истинной только для вас, а другие люди могут смотреть на жизнь иначе и понимать ее по-своему. Нужно уметь принимать их взгляды, чтобы находить с ними общий язык. Вот поэтому я советую чаще соглашаться с людьми в различных вопросах, если это возможно, а не спорить и не переубеждать их, чтобы иметь возможность договориться с ними.\n\nСила того или иного убеждения нередко воплощается в форме насилия. В этой форме эту силу легче всего увидеть и почувствовать. Стоит какой-нибудь авторитетной личности внушить массам деструктивные идеи и люди начнут творить зло для воплощения в жизнь этих безумных идей. Такое не раз происходило в истории. Убеждения в таких случаях становятся социальными вирусами, которые переходят от одного человека к другому и в конечном счете поражают умы и сердца большинства людей. \n\nПричем что интересно, даже если эти убеждения абсурдны, сам факт того, что большинство людей в них верит, способствует их укреплению и распространению. Человеку проще примкнуть к большинству, во что бы это большинство не верило, чем сделать собственные выводы, и уж тем более, постараться это большинство в чем-то переубедить. Чаще всего сильные деструктивные убеждения подхватываются слабыми людьми, которые хотят с их помощью почувствовать себя сильными. \n\nК тому же насилие над кем-то другим часто является способом защиты от этого насилия. Слабый человек понимает, или чувствует, что пока большинство, к которому он принадлежит, ненавидит кого-то другого, ему ни что не угрожает. Агрессия и насилие всегда были частью нашего общества. Но мало кому хочется становится их мишенью.\n\nУбеждения человека – это его программа действий. И чем ближе эта программа к природной сущности человека, тем легче ему ей следовать. А агрессия и желание совершать насилие в отношении других людей, преимущественно более слабых – это часть нашей природы. Именно поэтому многие лидеры, манипулируя массами, обращались больше к их животной агрессивной сущности, нежели к разуму и добродетели. Людей легче заставить кого-то ненавидеть, чем кого-то любить. \n\nА ненавидя кого-то и уж тем более причиняя кому-то зло, люди чувствуют себя сильными. Большинству людей всегда был нужен враг, потому что они не хотят нести ответственность за собственные проблемы, неудачи, страдания, просчеты, глупости. Легче свалить вину на кого-то другого. И поэтому если им этого врага найти, желательно в лице того, кого они в состоянии наказать, то люди охотно примут эту идею. Они уверуют во зло, но будут считать себя хорошими, ибо всякому злу можно найти оправдание. Что и делают те манипуляторы, которые управляют толпой через ее агрессию. \n\nОни находят им врагов, козлов отпущения и призывают их наказать. В этом заключается сила и одновременно опасность некоторых убеждений – в идеи, воплощенной в физическом насилии.\nНо есть и другая, позитивная сила убеждений – сила ненасилия, сила любви, сила добра. Человека можно убедить в необходимости совершать добрые дела, помогать другим людям, работать на всеобщее благо, вести созидательный образ жизни. И хотя убедить человека в необходимости быть добрым и хорошим сложнее, чем злым и плохим, мы все же видим, что нашей культуре это в целом удается. \n\nКультура противопоставляет природной агрессивной сущности человека разум и добродетель. Таким образом, человека можно запрограммировать на любую жизнь, сформировав у него соответствующие убеждения. В этом также выражается их сила – они делают человека тем, кто он есть.\n\nИ все же наибольшую силу убеждениям придает то, что они могут быть какими угодно, независимо от объективной реальности. Убеждения могут быть хорошими, то есть полезными для человека и общества, а могут быть плохими, приносящими людям боль и страдание. Однако главное их качество – это живучесть. Как не крути, а без каких-либо убеждений мы не можем жить. И чем долговечнее убеждение, чем оно устойчивее и чем больше людей его придерживается, тем оно сильнее. \n\nПри этом большинство наших убеждений основаны на таких утверждениях, истинах и фактах, которые мы сами проверить не в состоянии. По сути, большинство наших убеждений основаны на нашей вере во что-то. Даже то, что мы знаем по собственному опыту, может иметь разное объяснение. Вопрос лишь в том, какое объяснение мы примем, в какое поверим. А какое-то объяснение всему, что мы видим, слышим, знаем, нам все равно придется принять. И когда мы это сделаем, когда определимся со своими убеждениями – мы наделим их силой, позволив им управлять нашей жизнью. \n\nСледовательно, ваши нынешние убеждения в значительной степени управляют вашей жизнью и вашим поведением. И если вам ваша жизнь по каким-либо причинам не очень нравится, то имеет смысл задуматься над этими убеждениями и, по возможности и необходимости, пересмотреть их.\n"}],"date":1637252069775}