{"title":"Эмоциональные манипуляции - распознать и остановить","arr":[{"type":0,"text":"Мы все эмоциональные манипуляторы!"},{"type":1,"text":"Эмоциональные манипуляторы есть везде, вы можете даже найти их среди детей в возрасте 2-3 лет. Мы все немного манипулируем другими: маленькая невинная ложь, которая не повредит никому - и мы получим то, что хотим - это тоже своего рода эмоциональная манипуляция.\n\nКогда мы манипулируем другими людьми, сознательно нарушают их целостность и что они сами не знают. Манипуляция является одной из форм неуважения к окружающим людям, но также и к себе. А именно, если это единственный способ получить то, что вы хотите, то вы сами признаетесь в своем бессилии.\n\nУ некоторых людей эмоциональная манипуляция становится привычкой, и они пользуются этим, когда казалось бы, это им не нужно. Жизнь показывает, что пользуются такими приемами наиболее незрелые люди, недовольные своей жизнью и достижениями.\n\nЧеловек существо социальное и требует общения и соединения с другими. Большинство из нас хочется верить окружающим, и мы верим, что все люди говорят правду, по крайней мере, по большей части.\nОднако, когда нами пытаются манипулировать, многие люди разочаровываются, потребность и способность доверять другим, постепенно исчезает."},{"type":0,"text":"Как распознать эмоционального манипулятора?"},{"type":1,"text":"Большинство людей не осознают эмоциональную манипуляцию в то время, когда это происходит по причинам, которые будут эмоциональными умелых манипуляторов методы манипуляции, чтобы скрыть себя. Только не ожидайте манипуляции.\n\nАнтиобщественный\n\nАсоциальный лиц, как правило, эта проблема с детства. Не заменять антиобщественного человека с застенчивым человеком. Для того, чтобы помочь отличить асоциальный застенчивых людей обращают внимание на ее поведение. Асоциальный человек не имеет необходимости регулировки общения или социальной, застенчивый человек имеет эту потребность, но для этого нужно немного больше времени, чтобы расслабиться.\n\nЭгоцентризм\n\nЧрезмерная эмоциональность и желание быть в центре внимания, и за это они могут сделать многое. Сначала они кажутся, веселыми и интересными, но, в конце концов, однако, оказались неспособны испытывать глубокие и сильные эмоции. Типичным примером этого является способ обольщения, не обязательно сексуального, и привлечения внимания.\n\nСамовлюбленность\n\nЭти люди имеют чрезмерную необходимость восхищение их среде. Они способны любить только себя и им не хватает способности сопереживать другим. Если вы хотите быть в их компании, вы должны согласиться со всем, что они делают, потому что они не потерпят никакой критики. Когда манипулируют, делают комплименты, чтобы получить то, что они хотят.\n\nЗависимые личности\n\nЭти люди имеют потребность в постоянном контроле окружающей среды. Не в состоянии принимать решения. Мы прилагаем все усилия, чтобы поддерживать отношения, потому что они боятся оставаться в одиночестве. Если вы хотите закончить отношения, они не позволят этого. Эти люди очень добрые и дружелюбные, они в состоянии сделать все для того, чтобы избежать конфликтов, и часто используют манипулятивные методы.\n\nПсихопаты\n\nПсихопаты известны своим мастерством. Сначала они создают впечатление очаровательных и перспективных, а затем внезапно и без объяснений исчезают из вашей жизни. Если вы им нужны, они могут быть очень обаятельны. Тем не менее, они не в состоянии по-настоящему любить."},{"type":0,"text":"Манипулятивные техники"},{"type":1,"text":"Обвинение\n\nЭто, безусловно, одна из наиболее распространенных техник, используемая для эмоциональной манипуляции. Сделать что-нибудь, а потом отрицать это, говоря, что виновата жертва, хотя на самом деле это совсем не так. Это отрицание является защитным механизмом, но так, что жертва чувствует себя виноватой.\n\nНевнимание\n\nЭта тактика манипулятора игнорирует предупреждения, просьбы и желания других людей и отказывается обращать внимание, потому что это может повлиять на манипуляции с жертвой.\n\nРационализация\n\nЭто оправдания, которыми манипулятор используется при несоответствующем поведении. Это очень эффективная тактика для успешного оправдания причин их поведения, в котором каждый добросовестный человек, чтобы верить. Этот метод является не только эффективным для придания хороших поводов для неадекватного поведения, но она показывает, что манипулятор для любых целей найдет уважительную причину и тем самым обеспечить себе достижение цели.\n\nОтвлечение\n\nКогда вы хотите сохранить тему и сосредоточиться на одном интересующем вас вопросе, манипулятор искусно сменит тему, чтобы избежать ответа на вопрос, и вы оказываетесь беспомощны. Манипулятор умело обратит ваше внимание на что-то другое, и реализовывают свои скрытые цели.\n\nУстрашение\n\nМанипуляторы часто запугивают своих жертв, и человек испытывает беспокойство, стресс и чувствует себя беспомощным. Жертва запугивается очень тонкими способами, и даже испытывает чувство благодарности за предупреждение.\n\nЧувство вины.\n\nСовесть манипулятора сильно отличается от совести большинства людей. Манипуляторы опытны в создании чувства вины и таким образом удерживают свою жертву в нужнеом состоянии. Все, что нужно сказать одно манипулятора добросовестный человек, что слишком эгоистичным или, что не уделяет достаточно внимания тому, что любой добросовестный человек начинает чувствовать себя виноватым.\n\nРоль жертвы\n\nЭта тактика манипулятора в качестве жертвы безрассудного поведения кого-то. Например, манипулятор делает что-то плохое, а затем играет жертву и обвиняет кого-то другого за свои действия. Они способны убедить жертву, что они являются пострадавшими, и тогда хочется помочь этому человеку, даже не задумываясь, что это манипуляция.\n\nОбаятельность\n\nМанипуляторы почти всегда очаровательны и обаятельны. Таким образом, они получают доверие окружающей среды. Манипулятор будут удалены все сопротивление оказывают в то время как он хочет, чтобы победить. Они скажут вам то, что вы хотите услышать. Короче говоря, они найдут способ, чтобы очаровать вас. Заставит вас быть в его обществе, чувствуя себя ценными и важными, и тогда они завоюют ваше доверие и лояльность.\n\nСплетни\n\nЭто одна из самых популярных тактик манипуляторов. Они вовлекают в спор двух людей, чтобы достичь своих целей. Так, вам могут сказать, что кто-то говорит плохое о вас, и сказать то же другому человеку про вас. Определенно нужно быть осторожным."},{"type":0,"text":"Остановить манипулятора!"},{"type":1,"text":"Манипулятора не легко распознать. Обратите внимание на то, как вы чувствуете себя вблизи этого человека. Если вы часто испытываете чувство беспокойства, которое не испытываете при общении с другими людьми, это, вероятно манипулятор.\n \nОткройте для себя источник отрицательных эмоций\n\nКогда вы думаете о том, что произошло между тобой и манипулятором, обратите внимание на то, что вы чувствуете. Чувства можно и записывать. Что именно этот человек сказал, что вы начали чувствовать, что вами манипулируют? Как вы отреагировали на это? Какая была реакция этих людей? Ведите эти записи регулярно, и через некоторое время вы поймете, этот человек эмоциональный манипулятор или нет.\n\nПоддерживать отношения или нет?\n\nКогда вы поймете причину своих чувств и придете к выводу, что человек эмоциональный манипулятор, нужно время, чтобы решить, следует ли сохранить эти отношения или нет. Например, романтические отношения иногда могут быть столь негативными и нездоровыми, полными эмоциональной манипуляции, и люди по-прежнему вместе. Кроме того, трудно закончить отношения с манипулятором, если лицо, вы встречаете на рабочем месте. Тогда вы можете попытаться уменьшить частоту контактов как минимум.\n\nВыберите время\n\nЕсли вы решили прекратить отношения (дружеские, романтические, бизнес) с манипулятором, вам определенно нужно выбрать время и место, потому что таким образом вы берете контроль над манипуляцией. Существует нет необходимости, чтобы выразить свой гнев, но делают это спокойно и безопасно. Манипулятор в это время можете попробовать применить одну из своих тактик, и вы можете спокойно дать понять, что вы знаете, что вы теперь хотите сами управлять ситуацией и что номер не пройдет."},{"type":0,"text":"Почему люди манипулируют?"},{"type":1,"text":"Важно знать, что не все манипуляции принося вред. Например, родители могут использовать манипуляцию, чтобы убедить ребенка сходить к врачу, партнеры используют их для того, чтобы убедить любимого человека избавиться от вредных привычек и тому подобное.\n\nМанипулятивные люди имеют сильную потребность в контроле. Эта потребность может вызвать неопределенность и отсутствие уверенности в себе. Хотя мы не будем отрицать, их мотивы всегда эгоистичны. Они хотят чего-то добиться от других людей. Они хотят быть выше и сильнее в своих отношениях с другими людьми. Если у манипулятора его тактика потерпела неудачу первые несколько раз, он откажется от манипулирования этим человеком.\n\nОни могли бы видеть его в качестве конечной цели, и если кто-то более успешно, чем их, то есть необходимость для манипуляций. Я не могу понять, как любой человек может реально выполнить достижений. Когда вы не контролируете ситуацию, они чувствуют себя под угрозой. Вообще не показывать свои уязвимые стороны, потому что это означало бы потерять контроль над ситуацией.\n\nМанипуляторы редко планировать свои действия, но они делают это спонтанно.Эксперты говорят, что многие обработчики в конце действительно чувствую себя виноватым за свои действия, они хотят изменить, а затем обычно обращаются за помощью к родственникам и профессионалов.\n\nЕсли ваш любимый, друг или член семьи манипулятор, или вы заметили такое поведение у вашего ребенка, вам следует обязательно проконсультироваться у специалиста. После беседы с вами он определит, является ли это действительно манипуляцией, и если это правда, даст советы, как с этим бороться и прекратить это поведение.\n"}],"date":1637252273018}