{"title":"Средства психологического воздействия и манипуляции общественным сознанием в рекламе","arr":[{"type":1,"text":"Реклама - это нужное явление рыночной экономики. Так считает 36,67% опрошенных. Люди еще точно не определили своего отношения к такого элемента медийного пространства сегодня, как реклама. Ведь, 51,67% опрошенных воспринимает рекламу как средство воздействия на сознание людей. Социологическое исследование доказывает, что все мы  также не раз подвергались такому воздействию. Какие средства манипуляции всего действуют на жителей нашей страны? - читайте в материале.\n\nСегодня реклама стала частью общественной жизни, она уже не вызывает удивления или восторга, а воспринимается как обыденное явление, без которого не возможно развитие любой сферы деятельности. Трудно представить, что за небольшой промежуток времени она изменилась от простых цветных вывесок на кафе или гостиницы до сложных сюжетных роликов на телевидении, в Интернете. Изменяются и средства воздействия и аудитория восприятия, реклама становится не средством распространения информации о товарах и услугах, а сложным и эффективным средством внушения стереотипов поведения, формирования нравственных ценностей.\n\nЕще Жан Бодрийяр утверждал, что не человеческие потребности являются толчком для производства товара, в наоборот - производство продуцирует потребности. Очень удачно отражает специфику воздействия рекламы на сознание современного человека фраза, которую приписывают А. Сент-Экзюпери: фабрика производит жевательную резинку для потребления человека, а реклама делает человека для потребления жевательной резинки. Именно благодаря удачной системе методов «психологической обработки» потребителя реклама способна навязывать потребности, которые в действительности не являются важными, она создает искусственный престиж товара, от покупки которого и зависит социальный статус человека. \n\nОсновной сферой деятельности рекламы является эмоциональный уровень человека и удачное манипулирования основными ее потребностями, а именно: физиологическими (пища, вода, свежий воздух, тепло, сон и т.д.); потребностью в безопасности (стабильность, порядок); потребностью в любви (семья, социальная группа ) потребностью в уважении (самоуважение, признание); потребностью в самоактуализации (развитие способностей) (классификация по А. Маслоу).\n\nИменно поэтому в этом социологическом исследовании мы решили проверить влияет ли реклама на человека и какими методами. Всего опросили 60 человек (и женского, и мужского пола) - по 10 представителей каждой возрастной категории: 18-23, 24-29, 30-40, 41-50, 51-64, 65 и больше (со средним, незаконченным высшим и выше образованиями). Респондентам предлагали 20 вопросов из сферы коммерческой и политической рекламы.\n\nТак вот: 51,67% опрошенных воспринимает рекламу как средство воздействия на сознание людей; 36,67% - за нужный элемент рыночной экономики; 31,67% - как средство накопления денег; 13,33% - как дорогое удовольствие богатых людей (крупных фирм ) и только 5% опрошенных выразили свою, отличную от предложенных ответов, позицию. Следует обратиться к трудам известных исследователей проблем рекламы и средств ее психологического воздействия на людей, чтобы убедиться, совпадает ли мнение опрошенных с определениями ученых.\n\nФранцузский ученый Р. Дейяном в труде »Реклама» 1993 года писал: «реклама - это платное, однонаправленное и неособовимы обращение, осуществляемое через средства массовой информации и другие виды связи, агитирующие в пользу какого-либо товара, марки, фирмы ( какого-то дела, кандидата, правительства) ». Поэт В.В. Маяковский еще в 1956 году в «Агитации и рекламе» доказывал, что «реклама - промышленная, торговая агитация. Ни, даже самое слово, не двигается без рекламы ... Реклама - это имя вещи. Реклама должна напоминать множество раз о каждой, даже замечательную вещь ». \n\nИзвестен также определение из книги зарубежных авторов - Сендиджа Ч., Фраибургера В., Ротцолл К., «Реклама: теория и практика»: «Рекламу можно рассматривать как форму коммуникации, стремится переложить качества товаров и услуг, а также идеи, на язык нужд и запросов потребителей ». Убеждаемся, частично респонденты правы при выборе конкретного определения понятия «реклама» для себя.\n\nЧто касается трактовки термина «манипулирование общественным мнением», взгляды специалистов также различны. Согласно словарю по политологии под редакцией А. Василика и М. С. Вершинина под манипулированием понимаются методы и приемы скрытого социального управления политическим сознанием и поведением граждан, чтобы заставить их к определенной деятельности или бездеятельности. Известный русский исследователь манипулятивных технологий С. Кара-Мурза в своей монографии «Манипуляция сознанием» дает такое определение: «Манипуляция - это вид применения власти, при котором тот, кто владеет ею, влияет на поведение других, не раскрывая характер поведения, которое он от них ожидает ». \n\nЕще один российский исследователь Е. Доценко говорит, что манипуляция - это «вид психологического воздействия, искусное исполнение которого приводит к скрытому возбуждению у другого человека намерений, не совпадающих с его актуально существующими желаниями». Манипуляцию сознанием можно понимать как система средств идеологического и духовно-психологического воздействия на сознание избирателей в условиях сокрытия истинных целей и мыслей, с целью получения поддержки определенной политической силы, что не только побуждает человека отдать свой голос за нужного кандидата или партию, но и заставляет ее хотеть это сделать. \n\nУкраинский исследователь Артем Биденко приводит следующее толкование: «манипуляция - это не насилие, это - метод представительной демократии (тиран приказывает, а не манипулирует). Идея манипуляции раз и состоит в том, чтобы фактическое навязывание мысли выглядело внешне как собственное желание людей ».\n\nИзвестными методами психологического воздействия на человека исследователи считают:\n\nСсылка на авторитет , действие которого основано на доверии граждан к определенным авторитетных фигур, так называемых лидеров общественного мнения, какими обычно бывают известные ученые, популярные певцы и актеры, спортсмены, религиозные деятели. Эта техника также имеет другое название - использование «икон» или «слонов». (Среди опрошенных более 8% любят рекламные ролики именно с участием известных людей; в политической рекламе таким людям предпочитают (т.е. любят смотреть политические рекламные ролики, где выступают эти люди) 30% респондентов однако ни один из опрошенных при выборе кандидата или партии на предпочтения известных личностей не ориентируется. Парадоксально: смотреть любим, а прислушиваться - нет!)\n\nСсылка на анонимный авторитет.  Для этого приводятся ссылки, цитаты документов, оценки экспертов, результаты соцопросов. Широко используются лингвистические конструкции вроде: «Большинство экспертов сошлись во мнении ...», «Источник из ближайшего окружения кандидата сообщил ...» и т.д.. Как отмечает известный российский исследователь манипулятивных технологий В. Сороченко, ссылка на несуществующий авторитет добавляет информации солидности и убедительности. При этом источник не идентифицировано и ответственности за ложное сообщение журналисты не несут.\n\nНавешивания ярлыков. Ярлык - это элемент анти-образа кандидата, негативная характеристика, которая обычно не является правдой, однако активно «навешивается» штабами соперников с помощью информационных технологий и со временем укореняется в массовом сознании.\n\nТехнология запугивания. Согласно исследованиям Института социальной психологии в рекламе не должно быть информации, которая несла страх.Также она не должна демонстрировать переживания удовольствия от чего-то (это может вызвать у людей зависимость), нарушать логику, продвигать алогичные тексты, пропагандировать неадекватную мотивацию к деятельности и успеха, создавать смысловой диссонанс между этно-культурными ценностями и пропагандируемыми идеями, нарушать идентичность (национальную, культурную, половую). Зато имела бы не менять смысловую нагрузку на слова, не перекодировать язык, не противопоставлять отдельные группы людей, не создавать образ врага, не разрывать теплых, эмоциональных связей и не допускать откровенной лжи, неточности, ошибки, жаргона. Но если вспомнить рекламу, которую мы ежедневно слышим и видим по телевизору, радио, на улицах, то понятно, что это сплошная игра на человеческих эмоциях, это подмена ценностей.\n\nОтвлечение внимания , метод «копченую селедку». Этот термин придумали политтехнологи, потому что запах копченую селедку сбивает нюх собаки, а техника применяется для того, чтобы отвлечь внимание аудитории от важной, но ненужной информации с помощью другой информации, поданной в максимально сенсационной форме.\n«Нейролингвистическое программирование» или НЛП, т.е. управление человеческим сознанием с помощью лингвистических конструкций, архетипов, визуальных изображений и т.д.. Учредителями НЛП считаются американцы Джон Гриндер и Ричард Бендлер, которые нашли взаимосвязь между жестами, мимикой человека и структурой его языка.\n\nСами опрашиваемые считают, что реклама негативно влияет на человека (65%), только 8,33% - положительно и 26,67% респондентов не могли дать четкого ответа. Однако, у большинства людей менялась мнение о товаре после того, как они увидели рекламу с этой продукцией (а это - 60% респондентов), 40% опрошенных никогда не меняли своих мыслей, после просмотра рекламы какого-то товара. Что касается частоты покупки рекламируемых продуктов, то респонденты признаются: 1,67% - всегда покупают только рекламируемые; 71,67% - иногда, 25% - никогда. А на вопрос, какую из зубных паст вы бы выбрали (купили), опрошенные ответили: 51,67% - пасту Blend-a-med; 41,67% - пасту Colgate; 16,67% - Aquafresh; 1,67% - Sanino и 16,67% выбрали бы «лесную свежесть». \n\nТо есть, из ответов на эти два вопроса делаем вывод, что люди все же больше доверяют рекламируемым маркам и брендам, чем тем, которые рекламируются мало или вообще не рекламируются. Интересно, что на вопрос «вы чаще всего покупаете продукты» большинство (40%) ответило, что те, которые порекомендовали друзья; 28,33% опрошенных обычно покупают мало рекламируемые товары, чтобы не переплачивать за рекламу; прорекламированные в Интернете товары купили только 3 , 33% опрошенных. То есть, непосредственно рекламе   не очень доверяют, а вот советам тех, кто уже попробовал рекламируемый товар - больше. (Именно на этом психологическом моменте часто и строятся рекламные ролики: неизвестна, а порой и сведения (т.е. популярная) человек рассказывает: «Я не верила, но попробовала. Помогло ...» и т.д.).\n\nУченые настаивают на том, что значение рекламы не надо преуменьшать, ибо, с одной стороны, реклама отражает нашу действительность, а с другой - влияет на нее.\n\nЧто касается разновидностей рекламы, которую опрашиваемые хотели бы видеть чаще, то лидируют социальная (50%) и образовательная (46,67%). Стоит также отметить, что почти 82% респондентов высказали мнение, что худшей рекламой является политическая (это в основном люди среднего возраста - 30-50 лет), а 18,33% - что имиджевая.\nНа вопрос «что вы делаете, когда во время просмотра любимой передачи ведущий объявляет перерыв на рекламу» 51,67% респондентов ответили, что за это время делают что-то другое (готовят чай, читают газету) и только 1,67% с удовольствием продолжают смотреть , потому что любят рекламные ролики.\n\nТеперь вернемся к термину «психология рекламы», который на сегодня уже очень известен. Первые психологические научно-прикладные исследования о рекламе начали проводить в XIX-ХХ веках. Основным источником стала монография доктора психологических наук, профессора, основателя первой в России ассоциации для психологических исследований в рекламе А.И.Лебедева-Любимова «Психология рекламы» (2006 года), далее - книга немецкого психолога Клауса Мозера «Психология маркетинга и рекламы» (2004 года).\n\nВ условиях рыночных отношений, реклама как вид информации перестает быть сугубо экономическим атрибутом и становится своеобразным элементом массовой культуры. В этой связи исследование психологических механизмов воздействия рекламы, условий повышения ее эффективности, а также требований психогигиены и психопрофилактики в этом не безобидного вида информационном обеспечении очень интересует исследователей. \n\nБольшинство из них утверждает, что, воздействуя на сознание или подсознание людей, коммерческая реклама способна прямо создавать потребности в товарах и услугах, рекламируемых искусственно. Подобные взгляды в современной научной психологической литературе и в литературе по маркетингу очень часто критикуют. Однако вопрос «почему в каких случаях люди все-таки покупают товары, которые им не нужны?\" Остается актуальным.\n\nИзвестный русский исследователь А.Веригин утверждал, что реклама - лишь инструмент, орудие, механизм, с помощью которого общество и его субъекты достигают поставленных целей. Она является источником социальных противоречий, т.е. может приносить и вред, и пользу. Все зависит не от рекламы как таковой, а от целей рекламодателей.\n\nПроблема психологических воздействий рекламы актуальна потому, что она связана с целым рядом моментов этического характера. Ведь любое воздействие изменяет сознание человека, может препятствовать свободе выбора. Исследователи рекламы высказывают различные мнения. Например, некоторые считают, что если предлагаемый товар и услуга не соответствуют тому, что заявлено в рекламе, то к воздействиям следует относиться как к обману. Если реклама достоверная, правдиво отражает свойства и характеристики рекламируемых товаров, а сами товары, услуги объективно необходимы человеку, то ее способность влиять на принятие человеком решения о покупке, на мотивацию выбора становится неотъемлемым правом рекламы и не должна осуждаться обществом.\n\nВыделяют такие методы психологического воздействия: внушение, гипноз, нейролингвистическое программирование, «25-й кадр».\n\nОсновным считают внушения. Во внушением (или суггестии) следует понимать прямой и неаргументированные влияние одного человека (сугестора) на другой (сугеренда) или на группу. При внушение осуществляется процесс воздействия, основанный на некритическом восприятии информации. Дети более подвержены внушению, чем взрослые; больше реагируют на это люди утомлены. Сила рекламного воздействия зависит от такого фактора, как повторяемость информации. Многие рекламисты обращают внимание на то, что подражание в рекламе оказывается наиболее эффективным в тех случаях, когда рекламируют то, что есть для человека престижным. Подражание - это не просто принятие внешних черт поведения другого человека, но и воспроизведение индивидом черт и образцов поведения, специально демонстрируется кем-либо. Подражание играет значительную роль в сфере рекламного воздействия на потребителей и существенно отличается по своей природе.\n\nФеномен «25-го кадра» состоит в следующем (по Конецкий В. П. «Социология коммуникаций»). Обычно человек не успевает воспринять информацию о любой объект в течение очень коротких промежутков времени, задающие тахистоскопом. Однако при ее повторном, более длительном предъявлении, он обнаруживает, что уже «где-то видел» этот объект, причем зачастую не может вспомнить, где именно и при каких обстоятельствах. Информация, многократно предлагаемая за помощью тахистоскопа, может запоминаться лучше, чем при предъявлении той же информации в течение достаточно длительного времени.\n\nСреди опрошенных 3,33% подверглись бы воздействию такого метода, как «техника возрастной регрессии» (так на вопрос « если рекламируемый ролик сопровождается словами «вкус вашего детства» или «мамино печенье» ответили, что купили бы товар), а 75% респондентов не подверглись бы на такие провокации. \n\nТакой метод, как «иллюзия близости к народу» действует на всех опрошенных, однако каждый имеет другие предпочтения: кому-то нравится человек, снимается в рекламном ролике, в вышиванке (11,67%), кому-то - в классическом костюме (48,33% ), или в обычной одежде (как джинсы) (30%). 46,67% львовян любит, чтобы в рекламном ролике выступали люди из народа (этот прием активно использовала партия БЮТ на выборах 2007 года), 86,67% респондентов также подвергаются воздействию «эриксоновского гипноза» (когда человеку тихим, спокойным голосом комментируют явление или событие, нет громких призывов «Отдай свой голос за нашу партию!\"). также респондентам нравятся юмористические рекламные ролики (60%) (ведь они помогают расслабиться, заинтересовывают, не требуют концентрации и внимание) и ролики с музыкальным сопровождением (21,67%). А вот запоминают львовяне больше мелодию и слова песни, звучала в рекламном ролике (33,33%) и изображения (рисунки, фотографии, видеоряд) (31,67%), практически не запоминают лозунги (слоганы ) (только 5%). Только 20 опрошенных смогли вспомнить сюжет любого рекламного ролика (в основном реклама пива, социальная и мобильных операторов).\n\nЧто же касается вопросов о рекламе, то в основном реакция была негативной, возмутительной, многие респонденты вообще отказывались отвечать на любые вопросы политической рекламы. 43,33% респондентов считает такой вид политической рекламы бессмысленным расходованием денег, а 33,33% опрошенных признаются, что политическая реклама на их выбор не влияет. Интересно, что 15% все же считают ее действенной и такой, что может существенно повлиять на голосование избирателей.Однако, 45% опрошенных при выборе кандидата или партии делает выводы на основе публикаций и сообщений СМИ (возможно не так реклама на них влияет, как скрытые, «черные ПР»). Никто из опрошенных не выбрал вариант ответа, голосует за политическую силу, которую больше рекламировали.\n\nСреди вещей, которые раздражают респондентов в политической рекламе лидируют - «обещания партий, которые позже никто не выполняет» (68,33%) и «использование в рекламе клеветы, ложной информации, негативных оценок оппонента» (50%).\n\nКак видим, технология создания «образа-врага» львовян не действует (так считают они сами, но факт, что так много людей помнят об этом методе может доказывать обратное - вызывая возмущение, сопротивление, эта технология заставляет зрителей запомнить \" ятовуваты «неэтичное» для них политическую силу). Не менее уязвимое место - длительность рекламного ролика (25% респондентов высказались против). \n\nИнтересны результаты вопрос «что из политического рекламного ролика на телевидении Вы запоминаете лучше»: люди старше 65 лет на первое место ставят содержание сообщения, а молодежь (18-23 года) четко формирует третье и четвертое места - содержание сообщения и цифры , статистика соответственно, остальные вариантов ответов (лицо и одежду оратора, музыка) четко не обозначил никто.\n\nМногочисленные исследования доказывают, что человек становится объектом воздействия тех или иных методов рекламы несмотря на то, что сегодня уже есть множество исследований, которые выделяют те проблемные моменты воздействия на психику человека, через которые продуцента рекламы удается кардинально менять отношение к тому или иному продукту , услуги, кандидата на выборах. Итак, проблема подсознательного восприятия и реагирования на рекламируемые лозунги остается актуальной в нашем обществе и сегодня. Многие из психологических технологий, используемых в современной политической рекламе, несмотря возмущение и сопротивление, все же действуют на общественное сознание и манипулируют мнением людей.\n\nМанипулирование общественным мнением - это также способ психологического воздействия, который должен изменить активность электората, его мысли, взгляды, оставаясь не замеченным. Это и своеобразное господство над духовным состоянием людей, управление их поведением. Вари Н. И. («Политико-психологические предвыборные и избирательные технологии: учебно-методическое пособие», 2003) выделяет три уровня манипулирования: первый уровень - усиление существующих в сознании людей нужных манипулятору идей, мотивов, ценностей, второй уровень - эт ' связан с частичными, малыми изменениями взглядов на те или иные события, процессы, факты, что также влияет на эмоциональное и практическое отношение электората к конкретному явлению, третий - коренное, кардинальное изменение взглядов через распространение среди избирателей сенсационных, драматических, чрезвычайно важных для них сообщений .\n\nИсследователь политической рекламы в статье «Психология политической рекламы» фена Г. приводит следующее определение: политическая реклама - целенаправленное распространение которой - не будь информации или идей политического характера с целью их влияния на массовое сознание. То есть основная задача политического рекламирования заключается в том, чтобы определить мотивацию поведения людей и соответствующим образом влиять на нее. Влияние нужно осуществлять так, чтобы это не было очевидным. Для этого надо вызвать интерес у избирателей к кандидату и сделать его имя узнаваемым. Создатели рекламы знают, что старшее поколение предпочитает традиции, консерватизм, политические убеждения своей молодости. Женщины чаще голосуют за «правые» партии. Они ориентированы на красивые, привлекательные цвета. Современная молодежь отличается радикализмом и не воспринимает коммунистическую утопию.\n\nИнтересную типологию политической рекламы подает Г. Почепцов («Имидж: от фараона до президента», 1997): заявка, отделения, идентификация, раскрутка, противодействие конкурентам, свидетельство, напоминания. В связи с огромным потоком политической рекламы и ее давлением на сознание и подсознание электората, ее эффективность должна зависеть от таких категорий, считает ученый:\n\n1. фоносемантики текста;\n2. грамотного создания семантических структур;\n3. семиотики пространства и цвета\n4. основных символов и мифологем;\n5. референции времени.\n\nДругие исследователи подают такую трактовку: политическая реклама - это меры и способы формирования мнения избирателей путем подачи целом объективной информации, убеждает в преимуществах кандидата или политической организации над другими. \n\nОна состоит из объективной и убедительной информации об определенной политической лицо или организацию и эмоционально влиятельного сообщения. Главное отличие политической рекламы от обычной рекламы товаров заключается в том, что политическая реклама никоим образом не должна раздражать избирателей.\n\nИзвестно, что рекламу товаров часто нарочно делают агрессивной, для большей фиксации в памяти потребителя.\nИсследователи выделяют четыре уровня оперирования аудиторией посредством сообщений (любая реклама по своей сути является сообщением) (так считает Заярная А. в статье «Как убедить массовую аудиторию: Психологические факторы эффективности пропаганды»):\n\n1. Информация. Реципиент ознакомился с информацией и дал ей определенную произвольную оценку. Нет оснований однозначно утверждать, что он запомнил эту информацию.\n2. Информация + заданная эмоция (оценка). После знакомства с информацией реципиент согласился с заданной эмоциональной оценкой и запомнил информацию.\n3. Информация + заданная оценка + готовность к действию. Реципиент ознакомился с информацией, согласился с заданной эмоциональной оценкой (искренне разделяет ее), готов транслировать информацию и действовать согласно ей.\n4. Бездумная готовность к действию. Реципиент ознакомился с информацией, искренне разделяет ее оценку, готов транслировать информацию и отстаивать ее, жертвуя другими благами и предложениями.Он не видит другой альтернативы, то есть его представления имеют доминантный характер. Это тот уровень, на котором работают религиозные организации, секты, тайные общества.\n\nВсе рекламные и пропагандистские сообщения направлены действовать на третьем и четвертом уровнях. Коммуникатор не стремится заставить человека сознательно анализировать, а пытается апеллировать к подсознанию человека и вызывать реакцию на эмоциональном уровне.\n\nПоэтому, можем согласиться, что современная политическая реклама оперирует образами, а не информации: чем эмоциональнее сообщение, тем вероятнее, что оно попадет в бессознательной телесной памяти. Поэтому действенные сообщения не те, запоминающиеся, а те, от которых остается впечатление (в чем мы убедились, проведя исследование).\n\nЕсть множество методов воздействия на общественное мнение в политической рекламе, и каждый требует творческого подхода. Среди них можно отметить использование культурных табу, блокируются защитными механизмами сознания, но влияют на подсознание, образные сообщения.Поэтому всегда эффективно использование образов «погибших за идею», а также образов лагерей, тюрем (как негативных, например, при описании коммунистического режима). Такая информация проходит фильтры логики и действует прямо на подсознание, при этом она имеет достаточно длительное действие. Широко используются перекрестные сообщения (словами говорят одно, а вносят в подсознание др.) и визуализация (когда предлагают представить последствия определенных действий и решений).\n\nЭффективными методами подачи информации (особенно негативной) есть косвенные: использование определенной политической символики, имеет устойчивое, общепринятое значение, использование аллюзий (исторических, бытовых, культурологических). Большое значение для успеха рекламы имеют также имиджевые характеристики: название (партии, блока, объединения), фигура лидера (лидеров), выразительность рекламы (она должна привлекать внимание).\n"}],"date":1637252504553}