{"title":"Психология влияния. Искусство ведения переговоров","arr":[{"type":1,"text":"Нас убеждают не аргументы, которые можно проанализировать, а тон и темперамент, манера речи, то есть сам человек.\n\nПроцесс общения похож на дорогу с двусторонним движением, где необходимо соблюдать правила. Навыки и правила эффективного общения усваиваются точно так же, как и любые другие навыки и правила.\n\nБизнес существует благодаря принятию важных и своевременных решений во время взаимодействия между людьми. Благополучие бизнеса зависит от качества взаимодействия - умения вести переговоры.\n\nНаука о ведении переговоров и воздействии на партнёров в своём развитии прошла два этапа: первый – это подчинение власти , второй – это навыки настойчивости . Сегодняшний темп жизни предлагает третий, более тонкий этап – уважение модели мира другого человека. Без терпения, понимания, честности все попытки повлиять на ход переговоров будут расцениваться как прямое манипулирование, что в конечном итоге сделает процесс переговоров безрезультативным.\n\nПроведение переговоров состоит из нескольких этапов:\n\n1. Первый этап заключается в контролировании собственного поведения и эмоций. Если оппонент бросается в атаку или отвечает отказом, ненужно ввязываться в словесную перепалку или переходить в контрнаступление. Для начала хорошо будет выучить тактику оппонента, поддержать его игру чем выиграть для себя необходимое время для определения собственных приоритетов. Вместо эмоциональной перепалки необходимо сфокусироваться на желаемой цели и путях её достижения.\n\n2. На следующем этапе необходимо создать благоприятный климат для общения - рассеять гнев, страх, неуверенность и подозрительность оппонента. Оппонент, скорее всего, ждёт атаки или сопротивления на свои предложения, поэтому хорошо будет поступить наоборот – признать его доводы и т.д. Можно также апеллировать к компетентности и авторитету оппонента, тем самым абсолютно его разоружив.\n\n3. Следующий этап состоит в изменении правил игры. Вместо того, чтобы активно отвергать взгляды оппонента необходимо обратить внимание на проблему взаимного удовлетворения интересов. Тут хорошо подойдут вопросы типа «Почему Вы хотите именно этого?» или «А что, если нам…?» или «Что бы Вы делали, оказавшись на моем месте?». Не пытайтесь отстаивать свою позицию, попробуйте отклонить его атаку, обойти проблему с другой стороны, измените игру.\n\n4. На этом этапе, как правило, все участники переговоров уже готовы к самим переговорам. Но тут существует соблазн, спутать все карты и настоять на своём, но такое поведение лишь вызовет ненужное сопротивление со стороны оппонента. На этапе переговоров хорошо будет определить и удовлетворить неучтённые интересы оппонента, его общечеловеческие потребности. Помочь оппоненту сохранить лицо и аккуратно подвести его желаемый исход переговоров.\n\n5. В переговорах главное не стараться поставить оппонента на колени! На этом можно аппелировать к силе и прибегнуть к угрозам, но подобный стиль общения, как правило, оборачивается рождением новых проблем и может завести переговоры в тупик. В такой ситуации лучше всего проявлять самообладание и акцентировать внимание на взаимно-удовлетворяющем обе стороны результате. Применяйте силу, чтобы наставить оппонента на путь, а не поставить на колени.\n\nЭти этапы в своей последовательности ведут к трансформации переговоров от конфронтации до совместного поиска решений. Хотя стоит помнить о том, что ни один из этапов не гарантирует абсолютного успеха, лишь использование стратегии прорыва в переговорах даст возможность добиться желаемого результата.\n\nСтратегия прорыва контринтуитивна и использует действия, прямо противоположные тем, которые в сложных ситуациях напрашиваются сами собой. В этой стратегии применяется контрнажим – агрессивное давящее, манипулятивное общение. Суть этой стратегии заключается в непрямом воздействии на сопротивление оппонента.\nИскусство переговоров прорыва – это искусство разрешить другому человеку делать, по-твоему.\n\n"}],"date":1637252571712}