{"title":"Влияние людей друг на друга","arr":[{"type":1,"text":"Влияние людей друг на друга – это искусство, которому можно научиться. Влияние может быть разным: пагубным для здоровья и психики человека или наоборот положительным, благотворным. Влияние может быть реальным или скрытым, и может происходить в любое время дня и ночи. В любой ситуации влияние людей друг на друга есть звеном одной цепочки под названием – общение.\n\nВ общении важными есть личностные качества человека, которые могут притягивать к нему людей или наоборот, отталкивать. Среди этих качеств главную роль играют – уверенность в себе, коммуникабельность и харизматичность. Кроме личностных качеств человека существуют и психологические приёмы, техники использование которых позволяет повысить эффект влияния.\n\nДействие приёмов психологического влияния базируется на особенностях человеческой психики и особенностях психологии восприятия человека человеком. Рассмотрим наиболее популярные, используемые приёмы и техники психологического влияния предложенные М.Р.Душкиной.\n\n1. Популярная в последнее время во всех отраслях человеческой жизни техника НЛП или нейролингвистического программирования основанная на Эриксоновском гипнозе. Используется с целью изменения человеческого поведения и мышления. НЛП основывается на идее, что язык, сознание и тело человека формирует картину его модели мира, которую можно изменять с помощью определённых методик.\n\n2. Техника манипулирования значением или семантическое манипулирование. Суть техники заключается в тщательном отборе слов, фраз, словосочетаний с помощью которых в сознании человека вызываются определённые положительные или отрицательные образы, ассоциации. Техника влияет на стереотипность человеческого мышления. Умелое использование этой техники позволяет удачно манипулировать группами людей.\n\n3. Техника дезинформации или фальсификации данных. В этой технике используется старомодный, но актуальный и сегодня приём манипуляции информацией в моменты принятия важных решений. Вдруг, по какой-то непонятной случайности появляется «правда, которая долго замалчивалась», общественность в поисках истины переключает своё внимание на очередную фальшивку, тем самым отвлекаясь от реальной проблемы. \n\nГлавное в этой технике есть то, что источнику, распространяющему неправдивую информацию должны доверять и не ставить под сомнение правдивость его высказываний. Опровержение дезинформации происходит в большинстве случаев незаметно и уже никак не может повлиять на сформировавшуюся ложную социально-психологическую установку. Ещё Ларошфуко по этому поводу заметил: «Ложь иной раз так ловко прикидывается истиной, что не поддаться обману значило бы изменить здравому смыслу».\n\n4. Техника использования слухов заключается в распространении слухов. Передаётся информация, которая даёт возможность пофантазировать над продолжением сюжетной линии. Подобная информация основывается на ложных сведениях и есть результатом дефицита информации.\n\n5. Техника анонимной информации. Совершенно секретно, по знакомству передаётся информация, полученная из «анонимных источников».\n\n6. Техника обесценивания – самый грубый приём влияния. Приём «поливания грязью» состоит в формировании отношения к определённой теме или человеку. Такой приём применяется в контрпропаганде.\n\n7. Техника апеллирования. Эффект «социального доказательства» ещё известен как «народ против…». Суть этого приёма – это обращение к эмоциям человека, использование эмоции страха. Эта техника очень популярна в СМИ и в политике.\n\n8. Техника сопоставлений или исторических фактов. В этой технике сочетаются два приёма влияния: - нахождение в истории любого более или менее подходящего примера и нагнетание эмоционального напряжения вокруг него; - использование лести в обращении к людям типа: «Мы же с вами умные люди и не допустим повторения….».\n\n9. Техника конструирования или самосбывающегося пророчества. Методом подбора малоизвестного факта раскручивается сюжет, который обрастает сплетнями и домыслами, но уже никто не сомневается в его истинности, ведь людьми руководит то, во что они хотят верить.психология влияния\n\n10. Техника превращения. На мнение или точку зрения, которая кого-то не устраивает нужно влиять постепенно. За основу берутся некоторые моменты с которыми все согласны и постепенно белое становится чёрным, а чёрное – белым. По этому поводу высказывался ещё сам Вовенар: «…не надо осмеивать общественное мнение. Вы этим только оскорбляете людей, но не убеждаете их…».\n\n11. Техника подмены фактов. В одном сообщении подаются различные факты: правдоподобные, неправдоподобные, выдуманные правдоподобные. «Полуправда опаснее лжи; ложь легче распознать, чем полуправду, которая обычно маскируется, чтобы обманывать вдвойне»: Т.Гиппель.\n\n12. Техника дефрагментации, приём потока сознания. Вся информация подаётся одним потоком, поэтому воспринять такое количество фактов и аргументов практически невозможно. Невозможно также сделать анализ и сортировку этой информации.\n\n13. Техника отвлечения. Эмоционально окрашенная второстепенная информация может отвлечь внимание от важной, но не желательной информации. Эта техника ещё называется приёмом «копченой селёдки» - чтобы сбить собаку со следа, необходимо по следу протащить копченую селёдку.\n"}],"date":1637252631320}