{"title":"Власть привычки","arr":[{"type":1,"text":"На протяжении всей нашей жизни, от самого рождения и до кончины, мы имеем очень опасного противника, который способен ставить нам мелкие палки в колеса, или привести нас к краху. Этот противник – мы сами. От нас зависит то, какой будет наша жизнь, и мы сами сознательно, или нет, выбираем ее качество. А оглянувшись вокруг, можно усомниться в том, что люди вообще имеют представление о том, что такое качество жизни и о жизни в целом.\n«Не в кровавом бою он врагами убит, не грозою повержен он в прах, под могильным холмом он без раны лежит, сам себе разрушитель и враг».\n\nУ каждого из нас есть свои привычки и зависимости, которые лишают нас свободы. У кого-то больше, у кого-то меньше. Но если ничего с этим не делать, то это только вопрос времени, когда они полностью нас подчинят и нанесут свой самый главный удар – лишат нас всего. Сложно поверить, что власть привычек – иллюзия. Но само по себе знание этого — уже первый шаг к свободе. Стань свободным сейчас!\n\n«Нет опаснее вредных привычек, чем кажущиеся нам безвредными».\n\nЛюди привыкают делать множество вещей, которые причиняют вред им, их близким не смотря на то, что в глубине души понимают, что делают что-то плохое, но уверены, что это необходимая мера. Для любой зависимости, для любой вредной привычки всегда найдется оправдание. Или мысль об отсрочке: сейчас я не могу это бросить, но завтра, на следующей неделе, обязательно смогу!\n\nВот лишь малый список зависимостей, которые сейчас наиболее распространены:\n\nАлкоголь, курение, наркотики — с их помощью люди пытаются заполнить пустоту в душе, утолить эмоциональную боль. Когда она становится невыносимой, то единственным выходом кажется прибегнуть к тому, чтобы ее заглушить. Заметьте, не избавиться от нее, а заглушить. Все эти способы вводят в организм вещества, которые воздействуют на сознание, тело, нервную систему и вызывают чувство временной эйфории.  И, кажется, что все плохое позади, и эта доза покоя и облегчения будет вечной. До следующего раза, когда эмоциональные проблемы и внешние обстоятельства начнут «давить» вновь.\n\nАзартные игры — вызывают не меньшую эйфорию. Это тоже своеобразный наркотик. Предвкушение победы, страх проигрыша – все это создает в организме выброс гормонов, которые служат для сознания кнутом и пряником, стрессом и эйфорией одновременно. Из-за этого даже проигрыш не пугает, ведь влечет сама игра. А сознание запоминает эти состояния и тянется вновь испытать эту сладость и боль.\n\nПовышенная потребность внимания – на первый взгляд совсем не кажется опасной. Но представляет довольно серьезную угрозу. Из-за этой потребности человек становится уязвимым перед своей жаждой. Начинается тянуться ко всем, кто может дать «дозу». А получив, требовать ее постоянно, становиться навязчивым по отношению к «дающему». Вскоре такие требования начнут отталкивать и неизбежно проводить к конфликтам. Ведь страх потерять свою «дозу» внимания, будет проявляться в постоянном контроле и недовольстве с вашей стороны. Возможны частые срывы и попытки указывать на то, как именно с вами нужно обращаться. Это будет создавать еще больше стресса, раздражительности, и может привести к разрыву отношений. А вы можете так и не понять, почему остались одни.\n\n«Свобода — единственная вещь, которую вы не можете получить, если не даете ее сами». \nК нашим зависимостям приводят страхи и все те внутренние проблемы, которые мы оставляем без присмотра, и они, как воплощения хаоса, разрушают нашу жизнь. А мы, в свою очередь, найдем сотни объяснений, и не посмотрим на самое главное – на себя. Мы сами творцы своих несчастий и проблем. Качество жизни зависит от того, какие мы имеем представления на его счет в своем уме, какой опыт переняли от других. Для кого-то зависимости будут нормой, ведь так делают все. И чувство, что находишься в рабстве, просто не будет воспринято всерьез. Ум, который привык воспринимать это как данность, будет всячески защищать привычку оправданиями, отсрочками или и вовсе делать ее «незаметной» ля человека.\n\nПервоначально мы все делаем что-то осознанно, но со временем это доводится до такого автоматизма, что уже и не отмечается умом, сколько раз шел на поводу у своей зависимости, когда и с кем. «Норма».  Дайте себе свободу сами! Посмотрите на все, чему вы подчиняетесь. Рабом чего стали? Все, что владеет вами, все то, чему вы не в силах сопротивляться – зло. И только от вас зависит, сколько это зло еще будет в вашей жизни, и в каких количествах.\n\n«Свободным я считаю того, кто ни на что не надеется и ничего не боится».\n\nТак что же нужно сделать, чтобы стать свободным?\n\n1.Признание. Без признания своих зависимостей и своей несвободы будет невозможно начать Путь к изменению своей жизни.\n\n2. Терпение. Разумеется, некоторые привычки пускали в вас свои корни годами, и за раз может не получиться от них избавиться. Для этого нужно постепенно, шаг за шагом снижать вашу зависимость. Заведите тетрадь и запишите, сколько раз вы обращается к своей «дозе» в неделю, и добивайтесь того, чтобы постепенно эта цифра шла в минус.\n\n3. Вера. Ваше самое главное оружие – вера в свои силы! Для вас не должно быть чувств и мыслей о ваших «невозможностях». Это недопустимо. Только к победе над собой, только к свободной и полноценной жизни, в которой вы полностью управляете собой.\n\n4. Мотивация. Вам нужны цели и мотивации. К примеру, освободившись, вы перестанете тратить время, деньги и силы на то, что вас угнетало и лишало возможности чувствовать себя полноценным человеком. Нужно найти причину, чтобы стать свободным, это очень важно! Ради себя, ради семьи и отношения. Ради полноценной жизни, в которой не будет больше места слабостям и временным дозам радости, только постоянная радость, совершенная!\n\n5.Учитесь. Учитесь справляться с теми проблемами, которые привели и приводят вас к зависимостям. Учитесь понимать свои слабости и страхи, смотрите в корень. Используйте помощь близких, специалистов, или действуйте сами. Но нужно подходить к этому очень серьезно. Познайте себя, свои проблемы. И вы узнаете, что в вас так же есть великие способности и силы все преодолеть!\n\nВсе это поможет вам освободить вашу Душу, Тело и Сознание. Или вы все еще хотите быть во власти своих привычек? Нет? Тогда верните себе власть над своей Жизнью.\n"}],"date":1637252730298}