{"title":"Негативное/позитивное мышление","arr":[{"type":1,"text":"Об этом сейчас много говорится, но что это такое на самом деле? И почему мышлению придается такое значение в нашей современной жизни?\n\nПозитивное мышление – это мышление с опорой на реальность, соответственно, негативное – игнорирование реальности.\n\nВ последнем случае, человек не принимает во внимание полученный результат того или иного обстоятельства, опирается на иллюзорные представления о несуществующей жизни, не беря при этом во внимание конкретный жизненный опыт.\n\nУтверждения типа: «В моей жизни нет ничего хорошего», «Ничего не происходит», «Все, как всегда, не радует» являются свидетельством негативизма.\n\nКогда задаешь человеку вопросы: «А что именно в твоей жизни плохо?», «Что не нравится?», то зачастую получаешь обобщенную информацию, не сопоставимую с реальностью.\n\nТы говоришь: «Подожди, вот у тебя есть это, у тебя получился сложный проект, вокруг тебя замечательные люди, ты достиг таких-то результатов. Разве это не есть хорошо?»\n\n«Да, отвечает негативист, наверное. Но если бы было так или было бы по-другому, было бы однозначно лучше», так как для него характерным является обесценивание своего собственного опыта и упование на иллюзии, на какую-то счастливую жизнь, которой у него никогда не было и не будет.\n\nВ позитивном/негативном мышлении прослеживается строгая связь со временем. Позитивное мышление – это про то, что есть сейчас, а негативное мышление – это о том, как было, тоска по прошлому и устремление в идеальное будущее, в котором не будет того, что есть сейчас, а будет как-то по-другому.\n\nВ зависимости от типа мышления рождаются эмоциональные переживания: если они позитивны, то ведут к расположенности к людям, открытости миру и переменам, если тревожные и устрашающие, то из них образуется зажатость, напряженность, отрицание хорошего и реальных возможностей совершить что-то здесь и сейчас.\n\nПозитивный человек смотрит вокруг и внутрь себя в данный момент времени и умеет фиксировать то, что есть, оценивая ситуацию без «додумываний».\n\nОн получает удовольствие от настоящего момента и делает выводы, которые позволяют ему относиться с уважением к своему пути, достижениям и опыту, и с надеждой смотреть в будущее.\n\nНегативное мышление – это пренебрежение настоящим временем, несмотря на то, что физически человек находится в реальности, проецирование тревоги на будущее, постоянное ожидание негативных последствий."},{"type":0,"text":"В чем же вред негативного и польза позитивного мышления?"},{"type":1,"text":"Безусловно, позитивное мышление уравновешивает человека, он здраво мыслит и, как правило, твердо стоит на ногах, не запугивая себя, а занимая открытую позицию по отношению к будущему.\n\nНегативное мышление – жизнь в тревоге и недовольстве, хотя зачастую в жизни негативистов много вещей, которые могут приносить радость и удовольствие, но они не наслаждаются и не радуются им.\n\nОпасно то, что негативное мышление лишает человека не только душевного благополучия, но и негативно влияет на физическое здоровье. Постоянные мысли, как все несправедливо и как безнадежна жизнь, ведут к ряду болезней, замедляют выздоровление, и мы видим этому реальные примеры в жизни."},{"type":0,"text":"Одни люди мыслят позитивно, а другие негативно. С чем это связано?"},{"type":1,"text":"В первую очередь, это зависит от культуры, в которой человек формировался, в нее включается и домашняя среда, и социальное общество.\n\nВ нашей стране с исторических времен позитивного мышления было немного, а мышления с позиции жертвы, бедного, несчастного человека гораздо больше. Отчасти этому есть объективные причины, так как в России действительно было много бед, несчастий и трагедий. Но застревать в этом, а в дальнейшем культивировать и манипулировать, не стоит.\n\nЕсли говорить индивидуально, то многое в построении мышления зависит от того, что ребенок с момента рождения слышит от своих близких, какой настрой преобладает в семье, насколько жизнеутверждающими являются высказывания родителей, транслируемые и ребенку, и другим членам семьи. Если в семье преобладают постоянное недовольство, жалобы и негативизм, то вырастая, человек переполнен недоверчивым, настороженным, депрессивным отношением к окружающему миру. Понятно, что и мыслить он будет негативно."},{"type":0,"text":"Можно ли научиться позитивному мышлению?"},{"type":1,"text":"Да, можно. Но люди порой, принимая решение учиться мыслить позитивно, не трансформируют мышление, не меняют мировоззрение, а стараются внушить себе позитивные мысли, загоняя негативное куда-то глубоко. Получается некий самообман. Человек уговаривает себя, сам в это не веря, и в конце концов негативизм прорывается с удвоенной силой.\n\nНастоящая работа с позитивным мышлением – это работа длительная, и если человек оценивает свое мышление как негативное, ставит перед собой задачу научиться позитивному, потребуется много усилий.\n\nЭффективнее всего в данном случае - психотерапия со специалистом, индивидуальная или в группе. Данная работа нацелена на самоконтроль, касающийся мышления. Естественно, что при уже сложившимся типе отношений, когда человек не надеется на лучшее, ожидает от жизни только неприятностей, не доверяет окружающим, перестройка на другой тип мышления требует регулярности, исследования личностных установок и поддержки на пути к новому образу мыслей, а значит, и к изменениям в жизни.\n"}],"date":1637252861391}