{"title":"100 советов на все случаи жизни на удачу, развитие, перспективы","arr":[{"type":1,"text":"1. Поставьте себе большие цели и направьте всю энергию на их реализацию. Это заставит вас каждый день просыпаться с мыслями о ней, а также ставить небольшие цели для достижения одной главной.\n\n2. Найдите свои сильные и слабые стороны и активно развивайте их. Все мы стремимся к совершенству, и вы не исключение.\n\n3. Найдите себе единомышленников. С ними будет проще по жизни, вы будете прекрасно понимать друг друга и вместе добьетесь высот.\n\n4. Всегда соблюдайте баланс между финансами, отношениями, здоровьем, духовностью и счастьем.\n\n5. Поймите, что лучше всего делать дела сейчас, чем добиться идеала. Не всегда идеально, значит, хорошо.\n\n6. Осознайте, что-то, на чем вы сосредоточитесь, будет умножаться.\n\n7. Пользуйтесь всеми современными технологиями в качестве рычага, а также другими людьми, но в меру, и чтобы добиться блага для всех.\n\n8. Все, что имеют великие люди, может быть и у вас. Просто осознайте это.\n\n9. Следите тщательно за своим внешним видом, одеждой, манерами и поведением. Кстати, стоит следить и за словами, они не менее важны.\n\n10. Помните всегда, если вы думаете, что можете, значит, так и есть и наоборот.\n\n11. Не старайтесь попадать в потребительские долги, а также старайтесь хранить больше денег, чем вы тратите.\n\n12. Развивайтесь и читайте книги. Рекомендуется уделять этому занятию, хотя бы 15 минут в день.\n\n13. Внимательно слушайте и меньше говорите.\n\n14. Научитесь вырабатывать полезные привычки. Каждая привычка вырабатывается через 21 день.\n\n15. Поборите 5 своих самых вредных привычек, а затем найдите еще 5.\n\n16. Всегда стремитесь быть лучше из того, кем можете быть. Прилагайте для этого максимум усилий.\n\n17. Ответственность — очень важное качество. Всегда принимайте ответственность на себя за свои поступки.\n\n18. Берегите свои ценности и принципы и придерживайтесь их. Это делает вас уникальным в отличие от других.\n\n19. Каждое утро планируйте свой день и не забывайте об общих планах на жизнь.\n\n20. Всегда слушайте старших, и лучше найдите себе наставника, который наставит вас на истинный путь.\n\n21. Всегда мечтайте. Это очень полезно. Помните, что великие дела начинаются с мечты, но и о реальности не забывайте.\n\n22. Всегда по-доброму относитесь к незнакомым людям и они ответят вам тем же.\n\n23. Научитесь прощать, злость, съедающая изнутри еще никого до добра не доводила.\n\n24. Каждый день настраивайтесь на позитив. Тогда любой, даже самый сложный день, будет проходить легко.\n\n25. Не думайте о плохом. Если оно уже случилось, то ничего не вернешь, но всегда есть шанс все исправить. Вот этим и займитесь.\n\n26. Делайте перерывы. Хотя бы иногда устраивайте себе выходной вдали от всех и без телефона. Это позволит расслабиться и собраться с мыслями.\n\n27. Каждый год берите отпуск. Вы должны отдыхать от работы, а не всецело посвящать себя ей.\n\n28. Делегируйте, то есть, поручайте некоторые дела другим. Не пытайтесь все делать сами. Возможно, кто-то сделает работу за вас не так хорошо, как вы, но все же не стоит на себя все взваливать.\n\n29. Всегда заботьтесь о тех, кто заботится о вас.\n\n30. Всегда развивайтесь профессионально и старайтесь найти дело, которое вам больше всего придется по душе.\n\n31. Выражайтесь, как вам больше нравится. В пределах разумного, конечно.\n\n32. Каждый день говорите себе, что вы умны, красивы и все у вас получится.\n\n33. Составьте карту желаний и повесьте ее перед глазами. Вы всегда должны видеть ее, чтобы не забывать, к чему вы стремитесь каждый день.\n\n34. Ежегодно устанавливайте себе одну цель и активно двигайтесь к ней.\n\n35. Расширяйте свой словарный запас.\n\n36. Стоит начать учить языки. Любые, может вы давно уже о каком-то думали.\n\n37. Каждый день делайте зарядку или занимайтесь спортом. Так вы станете здоровее.\n\n38. Всегда проявляйте уважение и любовь к людям, которые для вас значимы.\n\n39. Придерживайтесь принципов здорового питания. Эффект вам очень понравится, а уж тем более окружающим.\n\n40. Уделяйте время семье каждый день. Это ваши родные люди, которые любят вас больше всех.\n\n41. Полезна и ежедневная паника, совсем немного. Это придаст вам ускорения в работе и много новых идей.\n\n42. Научитесь чему-нибудь новому. Можно выбирать поначалу простые дела, а потом усложняйте. Сложным делам учиться дольше, но не стоит торопиться сразу же все усвоить.\n\n43. Откажитесь от покупки бесполезных вещей. Лучше выбирайте что-то полезное.\n\n44. Учитесь быть скромным, но любопытным.\n\n45. Помните, что ваши друзья по социальным сетям не согреют вас ночью, а потому не стоит все свое время тратить на них.\n\n46. Старайтесь быть максимально полезным для других.\n\n47. Выделяйтесь. Найдите в себе качество, которое вас отличает от других или подберите уникальный стиль в одежде.\n\n48. При встрече всегда называйте имя человека, с которым здороваетесь.\n\n49. Хотя бы на пару-тройку часов откажитесь от интернета. Делать это нужно каждый день.\n\n50. Слушайте случайные советы — они могут оказаться полезными.\n\n51. Обезопасьте свой дом от негатива, а также плохих людей.\n\n52. Надейтесь всегда в большей степени только на себя. Не стоит полагаться на людей, вас могут подвести.\n\n53. Принимайте каждый день холодный душ.\n\n54. Научитесь получать удовольствие от любой ситуации, какой бы она ни была.\n\n55. Не усложняйте жизнь себе и другим, часто не стоит углубляться в ситуацию, все лежит на поверхности.\n\n56. Помогайте тем, кто вам никогда не помогал. Рано или поздно такая помощь вам вернется.\n\n57. Помните, что боль со временем утихает, а то и вовсе проходит. Это знание поможет вам всегда принимать правильные решения.\n\n58. Если вы давно хотели сделать себе тату, то не отказывайте себе в удовольствии.\n\n59. Сосредоточьтесь на вещах, которые находятся за пределами вашей зоны комфорта. Вам они пригодятся.\n\n60. Старайтесь чаще встречаться с друзьями, даже просто так.\n\n61. Научитесь медитациям. Они помогут вам расслабиться.\n\n62. Не все стоит рассказывать людям, им может быть не интересно.\n\n63. Научитесь слушать собеседника, а главное — слышать, что вам говорят.\n\n64. Ежедневные прогулки позволяют привести мысли в порядок. Уделяйте себе хотя бы по минут 20 в день.\n\n65. Путь к красоте не всегда выложен дорогой из кирпича, это могут быть и непроходимые джунгли.\n\n66. Познакомьтесь со своими соседями. Если вы уже знакомы, то начните дружить.\n\n67. Не принимайте все на свой счет. Люди не всегда имеют ввиду то, что говорят.\n\n68. Приобщитесь к искусству и научитесь в нем разбираться.\n\n69. Сделайте себе хорошую прическу, да и вообще, не бойтесь экспериментов.\n\n70. Обязательно прочитайте книгу «Человек в поисках смысла» Виктора Франкла.\n\n71. Если вам что-то безразлично, то обязательно от этого отказывайтесь.\n\n72. Делайте то, что для остальных не круто. Оно обязательно таким станет, но не сейчас, а позже.\n\n73. Найдите свой голос.\n\n74. Учитесь всегда правильным манерам. Хорошее поведение еще никого не испортило.\n\n75. Развивайте свою логику, к примеру, научитесь играть в шахматы, карты и другие игры. Это вам обязательно пригодится.\n\n76. Ищите способы обойти систему.\n\n77. Выходите за рамки привычного и вас обязательно ожидает успех.\n\n78. Каждый день или хотя бы через день учитесь готовить. Все мы любим вкусно покушать, а домашняя еда самая вкусная.\n\n79. Сходите на свидание с человеком не вашего уровня. Вы получите массу новых знаний.\n\n80. Налаживайте связи в реальной жизни. В интернете их тоже можно найти, но очень редко.\n\n81. Одевайтесь так, как самая крутая версия самого себя.\n\n82. Старайтесь избегать желтой прессы. В ней нет никаких полезных новостей.\n\n83. Добавьте много интересных приключений в свой Твиттер, и обязательно начните их реализовывать.\n\n84. Рассказывайте кому-нибудь об интересных мыслях, которые вы недавно вычитали.\nЕсли вы считаете интернет лучшим местом, где только можно побывать, то у вас большие проблемы.\n\n85. Посещайте новые места, куда вы никогда не ходили. В конце-концов, отправьтесь в путешествие.\n\n86. Сделайте подарки родным своими руками. Проявите фантазию и все у вас получится. Дарите такие подарки на каждый случай.\n\n87. Заведите личный дневник, куда записывайте все свои наблюдения. Или просто описывайте каждый день.\n\n88. Практикуйте технику свободного письма. Так вы научитесь эффективно выражать свои мысли на бумаге.\n\n89. Учитесь выступать на публике.\n\n90. Боритесь со своими страхами. Это сложно, но главное начать это делать.\n\n91. Пейте больше воды, чтобы всегда оставаться здоровым.\n\n92. Чаще проветривайте свою комнату.\n\n93. У вас всегда должна быть в запасе бутылка вина.\n\n94. Никогда не сидите напротив, привыкайте сидеть рядом.\n\n95. Защищайте свой слух. Поменьше времени проводите в наушниках.\n\n96. Самые главные вещи по утрам нужно делать сразу и только потом проверять почту.\n\n97. Каждый чувствует, что он недостаточно хорош. Но это не про вас, помните это.\n\n98. Каждый способен горы свернуть, но все губит лень. Учитесь себя мотивировать и преодолевать сложности.\n\n99. Учитесь быть мужественным. Это отличное качество для каждого человека.\n\n100. Не забывайте, что вы уникальный человек. Если вы захотите, то сможете добиться всего, что пожелаете.\nУспехов вам!\n"}],"date":1645369800256}