{"title":"Как вести себя в незнакомой компании: топ-11 советов","arr":[{"type":1,"text":"Подготовься заранее, узнав по возможности о том, что за люди будут в компании, род их занятий. Так ты поймешь приблизительный круг интересов в этой среде, манеры общения, даже манеру одеваться и сможешь соответствовать неписанным правилам поведения в новой компании.\n\n1.  Улыбка – твое оружие. Общайся, вооружившись ею. Не замыкайся в себе и не сиди отшельником, проявляй доброжелательность. Перед походом в гости можно устроиться перед зеркалом и прорепетировать, так ты будешь чувствовать себя увереннее. Если в доме, куда ты идешь, есть домашние животные, распространи свою лояльность и на них – ты сразу обретешь расположение хозяйки, да и общая тема для разговора возникнет сама собой. Дальше продолжай поддерживать диалог, делясь собственными историями или анекдотами в тему.\n\n2. Познакомиться следует с каждым членом новой компании, при этом старайся запоминать имена. Если вдруг имя не всплывает в памяти, лучше, извинившись, переспросить, чем обращаться к человеку наугад.\n\n3. Включившись в разговор, не прерывай его. При этом не стоит навязывать другим рассказы о собственных проблемах – у каждого хватает своих. И странных тирад тоже стоит избегать, достаточно нескольких слов.\n\n4. Через некоторое время после знакомства с членами компании ты обязательно определишь, кто из гостей (или хозяев) ближе тебе по взглядам, характеру, или же просто излучает доброжелательность. Обратись к нему с уточняющими вопросами о моментах, которые тебе, как новому человеку, не совсем понятны. Так у тебя появится еще один собеседник.\n\n5. Есть несколько тем, которые уместны в любой компании. Помимо путешествий, погоды, спорта или кино, можно поинтересоваться происхождением чьего-то прекрасного загара, включиться в обсуждение модной книги или исполнителя.\n\n6. Не тараторь. Говорить следует не спеша и внятно, продуманно. Так остальные члены компании смогут оценить твою вдумчивость, обоснованность слов, выдержанный характер. Быстрая сбивчивая речь укажет на твою нервозность. Замкнутость и молчаливость – тоже не самый удачный способ поведения, через какое-то время на тебя просто могут не обращать внимания. Промолчать стоит лишь в том случае, если ты не владеешь обсуждаемой темой, тут действительно лучше ограничиться улыбкой.\n\n7. Если случилось все же по незнанию «ляпнуть» что-либо неуместное, не замыкайся в себе. Расслабься, не сжимайся в комок, выпрями плечи – ты почувствуешь себя увереннее. Не оправдывайся, а просто извинись. Можно перевести разговор в шутку, слегка посмеявшись и над собой.\n\n8. Чтобы побороть первую скованность, проведи небольшие наблюдения за гостями, отметь их сильные стороны. Один чудесно рассказывает анекдоты, другой обладает безупречным вкусом, третий открыт к общению и т.п. Так ты не только расслабишься, но и подготовишь себя к удовольствию от общения.\n\n9. Делай только искренние комплименты, ведь люди практически всегда чувствуют, искренняя похвала или фальшивая. Дежурные фразы «из вежливости» неуместны в любой ситуации, тем более в такой, когда ты только пытаешься разобраться в обилии новых лиц и характеров.\n\n10. Не пытайся завоевать расположение каждого из членов компании. Человек может пребывать в плохом настроении, неважно себя чувствовать, и понятно, что он не очень-то будет настроен на общение с незнакомой особой. Поэтому лучше сосредоточить внимание на тех, кто открыт к общению.\n\n11. Не забудь попрощаться, уходя. В большой компании можно попрощаться с хозяевами и людьми, с которыми ты наиболее тесно общалась. В небольшом кругу нужно адресовать слова прощания всем одновременно. И обязательно улыбайся, показывая тем самым, что времяпрепровождение было для тебя приятным.\nТакие несложные правила поведения помогут тебе побороть волнение и естественно влиться в новый круг друзей."}],"date":1645370356032}