{"title":"Что такое зависть","arr":[{"type":0,"text":"Что делать с чувством зависти?"},{"type":1,"text":"В то время, в которое живем мы с Вами – уровень зависти в людях зашкаливает. Не смотря на то, что сейчас модно быть человеком духовным и рассказывать о своих моральных устоях направо и налево – наш мир стал зависимым от материального как никогда. На фоне этого, зависть захватила людей с невиданной силой. Маркетинг, СМИ и социальные сети делают своё «грязное дело», они постоянно побуждают нас сравнивать свою жизнь с жизнью других людей. Такие сравнения редко происходят в нашу пользу. Не потому, что мы такие плохие, а потому, что так устроен человек. Нам всегда кажется, что у соседа в саду трава зеленее."},{"type":0,"text":"Теперь о том, что нужно делать, если завидуешь ТЫ:"},{"type":1,"text":"Самое важное – осознать факт зависти. Это сложно. Мы все знаем, что зависть – это плохо. И мы всегда себя оправдываем – это аксиома психологии (каждый человек в любой ситуации найдет себе оправдание).\nСледующий важный шаг – победить в себе негативные эмоции к объекту, который вызывает в нас зависть. Другими словами – не стоит срываться на человека, которому вы завидуете. Поразмыслив над этим подольше, вы сами поймете, насколько это неадекватно.\nПоследний и самый важный шаг – преобразовать зависть (негативное чувство) в мотивацию для себя (положительное чувство). Если вы смогли пережить и перебороть предыдущий пункт, значит вы уже не испытываете злобы по отношению к тому, кому завидовали. Теперь трезво оцените человека. Наверняка у него есть чему поучиться (у каждого есть чему поучиться). Берите с него пример в каких-то вещах и действуете. Мы получаем в этой жизни столько, сколько заслужили (и я не говорю сейчас о материальных ценностях, речь о приобретении полезных человеческих качеств), а вот эти самые качества, в свою очередь способны дать нам в этой жизни всего, чего мы сами захотим."},{"type":0,"text":"Теперь о том, что делать, если завидуют ВАМ:"},{"type":1,"text":"Не нужно негативно относиться к тому, кто вам завидует. Ему самому нелегко переживать те чувства, которые он испытывает.\nНе нужно провоцировать человека на ещё большую зависть. Мы уже взрослые люди и своё хвастовство способны контролировать.\nОсознать, что вам завидуют – тоже сложный и важный момент. Иногда мы не понимаем, почему друзья дают нам странные советы – призадумайтесь, может причина в зависти?\nСамое главное, что стоит вам запомнить из этой статьи – боритесь с навязанными извне ценностями. Они не в подарках, дорогих вещах и внимании противоположного пола. Ценность человека в том, что добиваясь всех своих целей, он остается Человеком.\n\n\n\n"}],"date":1637246285229}