{"title":"Почему люди предают друг друга?","arr":[{"type":0,"text":"Почему люди становятся предателями?"},{"type":1,"text":"Если тебя посетил такой вопрос – значит твоя жизнь не была легкой. Действительно, на планете очень мало людей, которых никто никогда не предавал. Часто люди предают тех, кто их любит. Мысли о том, что практически все люди обманывают и отказываются от своих принципов могут загнать в депрессию. Но не стоит впадать депрессию из-за предателей, их можно только пожалеть, потому что им страшно. Преданный человек испытывает чувство слабости и опустошенности, да, это так. Но никто не испытывает большей слабости, чем человек, который предал и ужасно боится, что о его поступке узнают окружающие. Особенно если его амплуа порядочного человека ему дорого или он зависим от мнения окружающих.\nЧеловек становится предателем, потому что в его жизни было так мало хорошего, что ему не за что бороться и незачем стараться удержать своё счастье. Даже если вы считаете СЕБЯ тем самым счастьем – это ошибочно. Если человек решается на предательство – скорее всего вы не имеете для него столь большое значение, как вы думаете.\nОтдельной характеристикой предателя является его неспособность смотреть в будущее. Многие люди прокручивают в голове ситуации, где они кого-то подставляют, но большинство в итоге отказывается предавать именно из-за того, что они осознают негативное влияние данного факта на дальнейшую жизнь.\nПредателям свойственно выдавать себя за совершенно другую личность. Они часто умалчивают какие-то недовольства другими, многие из них стараются казаться лучше, чем они есть. Соврать таким людям какие-то факты о себе (или умолчать что-то) – естественное дело. Как правило, за этим всем стоит довольно сильная неуверенность в себе и куча комплексов.\nКак показывает статистика, подавляющее большинство предателей считает, что они не совершили «настолько уж плохой поступок» и вообще, человек, которого они предали и сам не такой уж святой. Однако, они ни за что бы не пожелали сами оказаться преданными.\nВажно понять, что предатель – это эгоист. И уровень его эгоизма – достаточно высок. Именно этот эгоизм подталкивает человека искать себе оправдание совершаемого поступка, ведь на самом деле любой предатель отлично понимает, что он делает (неосознанное предательство крайне редкий феномен)."},{"type":0,"text":"Самые частные оправдания, которые находит для себя эгоист-предатель:"},{"type":1,"text":"– У меня была тяжелая жизнь и меня никто не понимал;\n– Меня самого часто предавали и обманывали;\n– Я старался стать хорошим, но никто этого не оценил;\n– У меня была депрессия и я не знал, что мне делать;\n– На войне все средства хороши, живем один раз;\n– Этот мир давно прогнил и ничего святого в нем не осталось, зачем же я буду стараться что-то изменить – одному человеку такое не под силу;\n– Я устал понимать людей и вникать в их проблемы;\n– Ничего страшного, никто не узнает, если я это сделаю."},{"type":1,"text":"И так далее. Думаю, ход мышления ясен. Сразу становится понятно, что человек, который сильно любит себя и ищет оправдания плохим поступкам (или называет приведённые выше слова, как причину предательства) не любил никого и никогда. Потому что любит больше всего на свете он только себя.\nДальше поразмышляем на тему нужно ли давать предателю шанс. Я бы ответила, что нет, давать шанс не нужно. Объяснение этому очень простое – чтобы человек был больше никогда не способен на предательство, он должен очень сильно перекроить свою личность и свои жизненные ценности. Но на такое способны единицы, как правило, – это люди, которые воспринимают свой поступок как трагедию всей жизни, НО повторюсь, таких людей так мало, что вероятность встретить таких «перспективных предателей» стремиться к нулю. Поэтому, как бы не было сложно, всякое общение с предателем лучше прекратить, у вас впереди еще долгий путь морального восстановления, не нужно, чтобы ходячее напоминание маячило перед глазами."},{"type":1,"text":"Если по какой-то причине общение с предателем прервать невозможно (это ваши родители, дети, братья или сестры и т.п.) есть вариант пересмотреть свое отношение к ним и в дальнейшем не возлагать на них особых надежд. Принять их такими какие они есть и позволить им проживать эту жизнь рядом с вами. Дальше все зависит от них, вдруг, ради возвращения вашего доверия они готовы перейти в тот самый разряд «перспективных предателей» и перекроить свою личность и пересмотреть всю свою жизнь, осознавая все её ошибки, забыв о собственном эгоизме."},{"type":1,"text":"Дальше будет сложная, но важная мысль, пожалуйста, осознайте её. Предательство нужно простить (даже если человека уже нет рядом или вас его жизнь никак больше не касается). Прощать все равно нужно. Иначе ваша жизнь будет слишком переполнена болью, ненавистью и обидой. Так можно надолго застрять в довольно сильном саморазрушении. Чтобы простить предателя – постарайтесь понять, что это за человек и почему он так сделал. Предательство – это обмен твоего хорошего отношения к предателю, на какую-то ценность. Подумай, что он получил, после того как предал? Чем меньше человек получил – тем ниже его моральный уровень и интеллект. Только в крайней степени деградирующий человек променяет общение/отношения/дружбу с близким человеком на что-то маловажное и незначительное. Зачем обижаться на такого человека? Нужно быть выше его и жить по совершенно иным принципам. Никогда не пытайтесь ответить тем же – не нужно ронять себя в такое грязное болото. Живите достойно и будет Вам счастье. Поверьте, обязательно будет.\n"}],"date":1637246370971}