{"title":"Феномен лжи","arr":[{"type":1,"text":"Феномен лжи достаточно давно стал предметом изучения психологической науки, благодаря чему сегодня можно говорить о появлении раздела в психологии, посвященного исследованию этой проблематики. Изучение лжи с позиций психологии проходит по двум основным направлениям, где одно из них концентрирует свое внимание на причинах лжи, а другое — на способах ее распознавания. Стоит обратить внимание, что среди исследовательских работ психологов преобладает второе направление. Вероятно, причиной этому является государственный заказ и соответствующее финансирование таких направлений, как криминалистика и криминальная психология. Далее мы предлагаем ознакомиться с вопросом без подобных перекосов и составить целостное о нем представление."},{"type":0,"text":"Природа лжи"},{"type":1,"text":"Под ложью принято понимать сознательное представление недостоверной информации в качестве правдивой. Представление может возникать лишь в рамках процесса коммуникации — общения или иного обмена информацией. У лжи всегда есть адресат, и вне коммуникативных процессов рассматривать феномен лжи не имеет смысла. Таким образом, ложь — это механизм межличностной коммуникации, направленный на формирование у адресата искаженных представлений о действительности.\nЛожь ребенка и ложь взрослого человека зачастую рассматриваются в психологии как отдельные феномены. Ложь ребенка может не являться ложью в общепринятом смысле этого слова, а представлять собой глубокое переживание собственных фантазий. Здесь можно говорить о форме игрового поведения ребенка, активное противодействие которому способно негативно отразиться на его развитии. Подавляя склонности к фантазиям, родители или учителя могут подавить и творческий потенциал ребенка.\nВзаимосвязь фантазий и продуктивности творческого труда отмечается многими исследователями человеческой психики. Когда реакцией на детские фантазии оказывается недовольство взрослых или их агрессия, тогда присутствуют значительные шансы на формирование моделей поведения, где на фантазиях будет прочно закреплен ярлык неподобающего поведения, что отразится и на отношении ребенка к творчеству. Продуктом такого воспитательного процесса станет исполнитель, не способный к созданию нового.\nЛожь взрослого в психологии нередко рассматривают как нечто, имеющее причину. Перечень причин, принуждающих взрослого человека солгать, практически идентичен у разных авторов. Так, Фрай Олдерт пишет о пяти основных причинах лжи: защита от неловкости или стыда, стремление к личному преимуществу, избегание наказаний, желание помочь другому и стремление сохранить отношения. Подобный перечень позволяет говорить о лжи, как о способе удовлетворения нравственных потребностей человека."},{"type":0,"text":"Причины лжи"},{"type":1,"text":"Стыд или неловкость, о которых пишет Олдерт, — это не только причина лжи, но также причина для ношения одежды, использования косметики и парфюмерии, стрижки волос или их расчесывания. Таким образом, ложь представляет собой «одеяние» для психики человека, позволяющее скрыть ее интимные подробности от окружающих. Правда в данном случае оказывается извращением и формой эксгибиционизма, а требование правды от другого следует рассматривать как требование обнажиться.\n\nСтремление к личному преимуществу или личной выгоде нередко предстает в общественном сознании как основная и единственная причина лжи. Здесь также мы едва ли сможем обнаружить что-либо противоестественное. Устремленность к благам заложена в природе человека. Согласно принципам развития живой материи, ее движение происходит по пути наименьших энергозатрат. Отступление человека от данных принципов — это патологический процесс как с психологической, так и с биологической точки зрения.\n\nАналогичный вывод можно сделать и в отношении такой причины лжи, как избегание страданий или наказаний. Подробные исследования способов определить, лжет ли человек, сделанные в рамках криминальной психологии, относятся преимущественно ко лжи, чьей причиной является стремление избежать наказания. Насколько эти методы окажутся полезны при выявлении лжи, вызванной иными причинами, — вопрос открытый. Реакции человека, избегающего наказания и желающего помочь ближнему, далеко не идентичны.\n\nЛожь для спасения другого или для его представления в более выгодном свете обусловлена чисто инстинктивными реакциями, где наибольшее значение играет половое влечение в осознанной или неосознанной формах. Такая ложь, надо полагать, не подразумевает какой-либо личной выгоды для самого лжеца, раз Олдерт обособил ее от лжи, происходящей из стремления человека к личной выгоде. Не подойдут сюда в качестве причины и социальные инстинкты, которые он также выделил в отдельный блок.\n\nЛожь ради сохранения социальных связей и межличностных отношений, когда это не обеспечивает каких-либо явных преимуществ и не влечет за собой наказания, может рассматриваться как проявление социального инстинкта, подталкивающего человека к сохранению коллективных форм взаимодействия, где он является непосредственным участником. Отсутствие подобной лжи в поведении человека, когда и если оно дополняется активным оглашением правды, — симптом социопатии.\n\nИтак, ложь — это естественный процесс, свойственный человеку и отражающий его природу как живого, биологического и социального организма, наделенного крепкой психикой и не склонного к психическим расстройствам. Причины лжи представляют собой естественные человеческие устремления, достижение которых может обеспечиваться и правдой. Особенно если она будет полезной для выгоды, сохранения связей, помощи объекту личных симпатий или избегания наказаний."},{"type":0,"text":"Как распознать ложь"},{"type":1,"text":"Психологами разработано множество методик по распознаванию лжи, где наибольшее признание получило такое техническое решение, как детектор лжи. Принцип работы полиграфа заключается в аппаратной фиксации изменений ритмов человеческого организма, когда тестируемый отвечает на вопросы оператора. Последние исследования эффективности работы аппарата показали, что полученные с его помощью результаты не отвечают критериям научности."},{"type":1,"text":"Евгений Спирица представил вниманию читателей несколько книг о психологии лжи. Одна из них — «Как разоблачить лжеца», содержит довольно обширное описание различных проявлений в поведении людей, которые могут оказаться признаками лжи. А могут и не оказаться, сам автор пишет в самом конце книги: «Нет ни одного верного признака лжи. Если бы такие были, то распознавать ложь было бы очень просто. Однако таких признаков нет, их не выявили ни американские полиграфологи, основатели и законодатели инструментальной детекции лжи в мире, ни П. Экман, ни мы, советские и российские верификаторы».\n\nМетодика определения лжи, предложенная Стеном Уолтерсом, состоит из шести шагов:\n\n1. Выяснение привычных стандартов поведения собеседника.\n2. Наблюдение и отслеживание поведенческих отклонений от нормы.\n3. Целостное восприятие речи, мимики, жестов и поиск многофакторных отклонений.\n4. Выявление особенных реакций на интересующий вопрос, повторяемый в разных формах.\n5. Преодоление личных предубеждений и стереотипов относительно оппонента.\n6. Минимизация собственного влияния на собеседника.\n\nЭтот метод во многом схож со всеми остальными подходами и выглядит достаточно разумно, пока не подходит очередь четвертого этапа. Его реализация является отдельной и весьма масштабной психологической работой над собой. Подобное условие позволяет относить всю методику к неосуществимой, во всяком случае для подавляющего большинства людей, не обладающих специальной подготовкой."},{"type":1,"text":"С. И. Симоненко в своей диссертации «Психологические основания ложных и правдивых сообщений» приходит к выводам, что ложь проявляется в рассогласовании речевых и мимических проявлений в поведении человека. Такой подход также нельзя признать эффективным, т.к. беспокойство человека по какому-либо вопросу еще не означает того, что он лжет. Как, впрочем, и отсутствие таких реакций не гарантирует правдивости слов собеседника. Человека может совершенно не волновать вероятное раскрытие лжи и последствия этого раскрытия.\n\nВышеизложенное позволяет предполагать, что, согласно широко распространенным представлениям психологов, ложь имеет некоторую связь как с беспокойством или тревогой относительно того, что она может быть раскрыта, так и с проявлениями радости, когда она достигает своей цели. Недостаток такой позиции заключается в том, что аналогичные эмоции могут выражаться человеком, который говорит правду, зная, что ему не верят или сомневаются в его словах.\n\nТаким образом, можно говорить про отсутствие в психологической науке универсальных методов по выявлению лжи. Даже зная правду, невозможно наверняка утверждать, что человек лжет, ведь он может и сам верить в то, что утверждает, не желая вводить кого-либо в заблуждение. Лучшим способом избежать лжи в отношениях будет не попытка ее распознать, а устранение «причин лжи», подталкивающих к ней человека. "}],"date":1637246636003}