{"title":"Манипуляция людьми, секреты манипуляции, управляй другими","arr":[{"type":1,"text":"Как манипулировать людьми с помощью слов? Все просто! Нужно только разобраться в теории.\n\nОбщение между людьми – это неотъемлемая часть нашей жизни. Когда вы сталкиваетесь с людьми, вы так или иначе попадаете под манипуляцию. Более того, вы сами используете эти приемы в отношении других. Большинство людей ошибочно думает, что манипуляция всегда носит отрицательный характер. Однако способы манипулирования часто используются для достижения положительного эффекта в работе, отношениях, общении с людьми.\n"},{"type":0,"text":"Манипуляция – психология общения с людьми"},{"type":1,"text":"Манипулятивное общение в теории психологии направлено на извлечение выгоды от собеседника. Это происходит путем использования различных приемов (лесть, обман, демонстрация доброты, ложной влюбленности и т.д.). Все идет в зависимости от особенностей личности манипулятора и самого манипулируемого.\n\nМанипуляции являются разновидностью монологического общения. Эти взаимоотношения складываются при неравноправных позициях партнеров, которое может быть императивным и манипулятивным:\n\nИмперативное является открытым проявлением доминирования одного человека над другим. Такое общение можно наблюдать между родителями и детьми. Например, когда мать или отец пытаются воздействовать на ребенка открытым давлением (крики, приказы и др.).\n\nМанипулятивное же является скрытым. То есть когда манипулятор не показывает явно стремление подчинить своей воле другого человека. Манипулятор стремится использовать партнёра таким образом, чтобы тот этого не заметил. К примеру, манипуляции можно наблюдать при внушении одним из партнеров другому ложного чувства вины.\n\nСпособы и приемы манипулирования достаточно обширны. Однако стоит помнить, что главная их цель – это подчинение своей воле другого человека."},{"type":0,"text":"Какие типы людей наиболее подвержены манипуляции"},{"type":1,"text":"Составить единый портрет человека, подвергающегося манипуляциям, достаточно сложно. Каждый из нас обладает уязвимыми чертами личности, на которые может надавить потенциальный манипулятор."},{"type":0,"text":"В науке психологии выделяются определенные типы людей, которые могут стать потенциальной жертвой манипуляции:\n"},{"type":1,"text":"Первый тип – это люди, для которых фактором безопасного и комфортного состояния являются их потребности. На этом уровне которых и осуществляются манипуляции. В данном случае манипуляции могут выступать в форме предоставления и непредоставления необходимых человеку потребностей для достижения целей манипуляции.\n\nВторой тип – это люди-невротики, которые большую часть своей жизни находятся в стрессовом состоянии. Этот тип людей характеризуется меланхоличностью, ранимостью, преобладанием эмоциональной части над рациональной. Манипулирование такими людьми происходит на уровне их эмоций и чувств. Для таких людей характерны способы манипулирования чувствами (стыда, любви, привязанности), газлайтинг, внушение чувства вины.\n\nТретий тип объединяет в себе рациональных людей с развитым логическим мышлением. Манипуляции на уровне чувств для таких людей бесполезны. Они строятся на основе давления на их самооценку, совесть, чувство собственного достоинства. \n\nЧетвертый тип – это люди, имеющие различные психологические расстройства, которые не могут осознавать происходящее вокруг.\nОпределив, к какому типу личности вы относитесь, вы можете предугадать манипуляцию."},{"type":0,"text":"Психологический портрет манипулятора"},{"type":1,"text":"Каждый манипулятор – тонкий психолог. Часть людей, использующих манипуляции в своей жизни, делают это неосознанно. На подсознательном уровне они определяют, через какие качества манипулируемого они могут добиться своей цели. Осознанные манипуляторы же способны определить тип личности человека. После выявить слабые стороны, черты характера, через которые он может подчинить его волю.\n\nКак и с портретом потенциальной жертвы, определить конкретный тип личности для манипулятора достаточно трудно. Важно знать, что это могут быть:\n\nСильные личности, использующие активные роли манипулятора\nСлабые личности, которые управляют другими, находясь в положении постоянной «жертвы»."},{"type":0,"text":"Для выявления манипулятора важно знать его поведенческие черты:"},{"type":1,"text":"Непринятие критики в свой адрес, сопровождающееся резкой реакцией на это;\nКритика и осуждение в адрес других, указание на некомпетентность, отсутствие необходимых умений и способностей;\nОтрицание своей вины и ошибок;\nУверенность в собственной правоте;\nНепринятие чужого мнения, идущего вразрез с мнением манипулятора;\nПерекладывание ответственности;\nФорсирование отношений, что также сопровождается стиранием личных границ;\nАктивное проявление доминирования в общении;\nЧастая лесть, ложное и чрезмерное проявление доброты, дружелюбия;\nИспользование приемов давления на человека, в том числе внушения ложного чувства вины;\n\nПостоянное поддержание напряжения во взаимоотношениях. Это характерно для пассивных манипуляторов. Они используют приёмы газлайтинга, нахождения в положении «жертвы».\n\nМанипулятор в отношениях с людьми так или иначе будет проявлять часть этих перечисленных признаков. Видя такой вид поведения – будьте настороже!"}],"date":1637247405681}