{"title":"Виды манипуляторов","arr":[{"type":1,"text":"В психологии манипуляторы условно подразделяются на активных и пассивных. Это разделение связано с тем, какие роли они берут на себя в отношениях."},{"type":0,"text":"Активные манипуляторы"},{"type":1,"text":"Для такого вида характерно использование активных техник влияния и доминирования над человеком. Например, видом такого манипулирования может быть установление тотального контроля над другим человеком. Выделяют следующие типы активных манипуляторов:\n\nДиктатор. Это человек, которые использует свое положение в обществе для достижения своих целей. Он часто указывает на свой авторитет;\n\nОбвинитель. Лицо, которое воспринимает себя лидером, а окружающих людей зависимыми от него. Использует тактику обвинения, унижения других для собственного самоутверждения;\n\nМятежник. Человек с открытым или пассивным агрессивным поведением, сопровождающимся грубостью, резкостью;\n\nДелец. Лицо, которое оценивает слабые и сильные стороны других людей. Он использует их для получения собственной выгоды. Этот тип манипуляторов характеризуется спокойствием, сосредоточенностью и лживостью. Для таких людей характерно использование приёмов лести в отношении других."},{"type":0,"text":"Пассивные манипуляторы"},{"type":1,"text":"Это вид манипуляторов выстраивает свои отношения с людьми, изначально ставя себя в позицию подчинения. В конфликтных ситуациях выступая в роли «жертвы», давя на чувство вины партнёра. Такой вид манипуляторов подразделяется на следующие типы:\n\nСлабак. Лицо выступает в роли неспособного на выполнение определённых социальных действий человека. Является полным антиподом диктатора, как активного манипулятора;\n\nУгрожающий. Выстраивая отношения с человеком, манипулятор принимает позицию постоянных извинений, послушания;\n\nДобродетельный. Такой человек сознательно проявляет безграничную заботу, доброжелательность, «удушающую любовь». Для таких лиц характерно внушение чувства вины другому. Также идет внушение чувства долга за проявленные со стороны манипулятора чрезмерные любовь, заботу, помощь;\n\nЗащитник. Человек, положительно воспринимающий чужие ошибки, выражая поддержку и сочувствие к другим. Но при этом защитник не признает собственных ошибок;\n\nБезразличный. Лицо показывает полное отрешение от дел. Этот тип манипулятора часто винит в собственных плохих поступках других людей.\n "}],"date":1637248432820}