{"title":"Виды и способы манипуляций в психологии","arr":[{"type":1,"text":"Спектр приемов манипулятора достаточно широк и перечислить все практически невозможно. Использование каждого обуславливается личностью самого манипулятора и непосредственно манипулируемого.\n"},{"type":0,"text":"Газлайтинг"},{"type":1,"text":"Газлайтинг представляет собой способ управления волей человека. При нем ставится под сомнение правильность мыслей партнёра. Это непосредственно сказывается на его уверенности в себе и в своих действиях. Цель манипулятора в данном случае – это убеждение другого в неправильности восприятия им сложившейся ситуации. Это может сопровождаться внушением ложного чувства вины.\n\nПримером газлайтинга может быть ситуация, когда партнёр постоянно убеждает вас в том, что проблемы выдуманы и незначительны. При этом он будет ставить по сомнение адекватность вашего поведения, указывая на нарушение душевного здоровья. Такие манипуляции могут сопровождаться фразами:\n\n«Тебе это показалось»\n«У тебя проблемы с психикой»\n«Всё в твоей голове» и др.\n\nПри газлайтинге не давайте манипулятору заставить вас поверить в свою необъективность и неправоту.\n"},{"type":0,"text":"Проекция"},{"type":1,"text":"Проекция – это метод манипулирования, когда человек перекладывает вину на другого, постоянно ищет оправдание совершаемым действиям. В данном случае манипулятор воспринимает партнёра в качестве «жертвы», которая постоянно подвергается обвинению.\n\nНапример, патологический лжец может обвинять своего партнёра во вранье. Работник, который не прикладывает должных усилий для выполнения своих задач, может считать начальника неэффективным. Это нужно, чтобы не соглашаться с фактом недостаточных усилий для выполнения работы."},{"type":0,"text":"Бессмысленный разговор"},{"type":1,"text":"Данный метод манипуляций характерен для эгоистичных и деструктивных личностей. Цель манипулятора – сосредоточение внимания партнёра на себе.\n\nБессмысленный разговор может выражаться также и в конфликтах «на пустом месте». То есть когда в совокупности используются приемы газлайтинга, проекции, подмены понятий. При использовании такого метода, манипулируемый не понимает, каким именно образом ввязался в разговор и почему так долго его продолжает.\n\nЧто делать, чтобы эта манипуляция не сработала с вами? Держитесь в стороне от открытых и острых дискуссий с провокатором.\n"},{"type":0,"text":"Голословные высказывания"},{"type":1,"text":"Голословные высказывания представляют собой нежелание манипулятора разбираться в мелочах вашей аргументации. Например, в обобщении, основанном на отдельных словах, вырванных из контекста. Цель манипулятора – обесценивание явлений, мнений другого человека.\n\nПри голословных высказываниях любой аспект проблемы может быть раздут настолько, что серьезный разговор становится невозможным. Например, вы говорите человеку, что его поведение неприемлемо. В ответ он тут же делает голословное утверждение о вашей сверхчувствительности.\n\n«Ты вечно всем недоволен» или «Тебя вообще ничего не устраивает»."},{"type":0,"text":"Подмена понятий"},{"type":1,"text":"Такая манипуляция основана на переворачивании фактов с ног до головы. То есть на использовании громких выражений и фраз, вырывании слов из контекста разговора. Манипулятор в данном случае делает поспешные выводы. То есть основывается на своих собственных эмоциональных реакциях, не выслушивая вас в разговоре до конца.\n\nЭта манипуляция чаще всего характерна для конфликтных ситуаций. Например, вы высказываете партнёру свои переживания о том, что он повысил на вас голос. Не дослушав ваши доводы до конца, манипулятор начинает говорить подобные фразы: «Я, значит, для тебя плохой?», «А ты идеальный(ая)?», «Ну раз я тебе так противен».\n\nЗащита от подмены понятий заключается в выстраивании чётких границ с таким человеком путем уверенности в своей собственной позиции. Также возможности ее доказать и прекращении разговора с манипулятором. Ведь, как правило, не перестает беспричинно обвинять вас в том, чего вы не говорили."},{"type":0,"text":"Смена темы"},{"type":1,"text":"Этот метод используется для отступления от обсуждаемой темы. Она нежелательна для манипулятора и его цель — перевести ваше внимание на совершенно другой вопрос.\n\nЧтобы это не сработало с вами, повторите свой вопрос или утверждение и не отвлекайтесь от оригинальной темы.\n"},{"type":0,"text":"Угрозы"},{"type":1,"text":"Такая манипуляция является характерной для активных манипуляторов, использующих ультиматумы и угрозы. Цель манипулятора – это условное наказание партнёра за несогласие с ним. Манипулятор такого типа не приемлет компромиссы и иногда может высказывать угрозы в форме шутки.\n\nДля защиты от такой манипуляции – ответьте на угрозу отказом подчиниться в аналогичной шутливой форме. Если же манипулятор продолжает угрожать и ставить условия, закончите общение."},{"type":0,"text":"Оскорбления"},{"type":1,"text":"Самая распространенная манипуляция с помощью слов – оскорбления. Она также характерна для активных манипуляторов. Их цель – спровоцировать ответную реакцию партнёра путем оскорблений и неоправданной критики.\n\nГлавное при использование такого метода в отношении вас – не реагируйте на оскорбления.\n"},{"type":0,"text":"Дрессировка"},{"type":1,"text":"Дрессировка применяется манипулятором для подчинения человека, обесценивания его желаний, мнений. Цель манипулятора – полный контроль над действиями другого путем вырабатывания необходимого для манипулятора поведения у партнёра.\n\n"},{"type":0,"text":"Сплетни"},{"type":1,"text":"Такой манипуляции чаще всего подвержены люди ранимые, зависимые от мнения окружающих. Цель манипулятора – разрушение репутации партнёра, его самооценки путём сплетен, клеветы и слухов.\n"},{"type":0,"text":"От любви до ненависти"},{"type":1,"text":"Этот метод основан на технике приближения-отдаления. Цель манипулятора – стирание личных границ жертвы, возникновение зависимости от отношений у манипулируемого.\n\nРаспознать его достаточно просто. Манипулятор демонстрирует противоречивое поведение: от безграничной любви, до полной ненависти и игнорирования.\n\nПри таком виде манипуляций главный способ защиты – прекращение любых контактов с таким человеком."},{"type":0,"text":"Триангуляция"},{"type":1,"text":"Манипуляция основана на подтверждении своей правоты путем привлечения в спор постороннего человека. Манипулятор преследует одну цель – провоцирование неуверенности партнёра в собственном мнении.\n\nЧтобы противостоять триангуляции, ответьте манипулятору собственной «триангуляцией». Найдите поддержку третьей стороны, неподвластной ему. И не забывайте о том, что ваша позиция тоже имеет ценность.\n"},{"type":0,"text":"Манипуляция чувством стыда"},{"type":1,"text":"Метод основан на подчеркивании ваших недостатков, прививании за них чувства вины.\n\nТакая модель поведения часто встречается в отношениях родителей и детей. Ругая ребенка за проступок, родитель использует фразы «Как же тебе не стыдно?».\n\nИтогом данной методики является понижение самооценки человека, который подвергается манипуляции."},{"type":0,"text":"Чрезмерный контроль"},{"type":1,"text":"Контроль как вид манипуляции бывает материальным, эмоциональным, социальным. Цель манипулятора — полное завладение чувствами, жизнью, эмоциями человека. Это является формой психологического насилия.\n\nДля противостояния манипулятору сохраняйте контроль над собой, право на личную жизнь."},{"type":0,"text":"Всегда ли плохо быть манипулятором"},{"type":1,"text":"Мы уже говорили о том, что каждый из нас является манипулятором. Всегда стоит помнить – манипуляторы не всегда отрицательные личности. Возможность человека управлять другими может способствовать достижению личной или общей цели без ущерба окружающим.\n\nМногогранность манипуляций заключается в том, что часто они используются для предотвращения конфликтов. Главный аспект состоит лишь в этической стороне вопроса – вы скрытно используете человека.\n\nЕсли изучите искусство манипуляций, вы можете использовать приобретенные навыки в положительных целях. Например, в улучшении взаимоотношений с партнёром, предотвращении ссор и конфликтов. \n\nГлавное – помнить, что при положительной манипуляции нельзя использовать агрессивные методы. Например, тактики унижения и насильственной подавлении воли человека. Ваши действия должны быть направлены по большей части на аккуратное побуждение человека к действиям."}],"date":1637248700465}