{"title":"Ошибки в начале отношений","arr":[{"type":1,"text":"В самом начале отношений люди часто допускают различные ошибки, даже не догадываясь, что это сильно осложнит их дальнейшие отношения.\n\nДаже самая безобидная на первый взгляд фраза, сказанная бездумно, может задеть партнера и глубоко засесть у него в памяти, для того, чтобы проявиться позже, например — в момент ссоры. Это как бомба с часовым механизмом, способная разрушить, «подорвать» отношения. Важно знать, что это за ошибки, и стараться их избегать.\n\nПервая, и наверное самая главная ошибка: это упоминание, или того хуже — пространные разговоры о прошлых отношениях. Эту ошибку совершают многие люди, совершенно не догадываясь о ее последствиях."},{"type":1,"text":"Когда новые отношения только начинаются, не стоит сразу выкладывать весь свой опыт отношений новому возлюбленному, как бы этого не хотелось. Прошлые отношения нельзя выкинуть из жизни, о них нельзя просто забыть, как нам бы этого не хотелось, но, тем не менее следует помнить, что вашему новому партнеру часто неприятно слышать, что до него был кто-то еще.\n\nНам часто хочется поделиться своей обидой, несбывшимися мечтами, чтобы нас выслушали и пожалели, возможно, даже — похвастаться, или показать себя опытным человеком, но как правило, тот, кому вы это рассказываете, если вы ему небезразличны, принимает это очень близко к сердцу.\n\n\n\nОн может пожалеть вас совершенно искренне, своей теплотой и участием отогнать ваши опасения, отвлечь вас, но в подсознании у него будет крепко сидеть мысль: «Я не первый, и возможно я значу гораздо меньше, чем тот, кто был до меня, недаром же после него остались такие сильные впечатления…»"},{"type":1,"text":"Следует это понимать, и ни в коем случае не рассказывать о прошлом, достаточно ограничиться сухим «да, было, но уже давно прошло».\n\nОшибка, напрямую связанная с предыдущей — дотошные допросы. Если человек допустил ошибку, и рассказал о том, о чем следовало умолчать, то часто хочется узнать, что было на самом деле, и не повредит ли это текущим отношениям, особенно если он, неожиданно опомнившись, пытается всячески свернуть скользкую тему, тем самым только подогревая интерес.\n\nОчень часто это заканчивается тем, что человек, которого допрашивают, свирепеет, и в зависимости от характера либо уходит, либо наоборот — мстительно и с подробностями рассказывает обо всем, обеспечивая тем самым на продолжительное время душевные терзания излишне любопытному партнеру."},{"type":1,"text":"Если уж такая ситуация произошла, то следует максимально чутко, осторожно и терпеливо объяснить, что вы ничего не имели в виду такого, что могло задеть чувства партнера, особенно упирая на то, что все это уже давно прошло, и что партнер для вас значит гораздо больше.\n\nСледующая ошибка — фантазии о будущем. Очень распространенная ошибка, в основном среди девушек. Они начинают мечтательно рассуждать и строить планы на будущее вслух, полагая, что партнер их полностью одобряет — рассказывать о том, какое платье наденут, каких людей пригласят, где будет проходить ваша свадьба, сколько у вас будет детей, как их назовете, и так далее.\n\nЧтобы ближе узнать кого-то, требуется время. Но чтобы планировать совместную жизнь — нужно времени еще больше. Живите реальной жизнью, не позволяйте своим мечтам заслонить то, что происходит с вами в данный момент, лучше сосредоточьте усилия на их приближении."},{"type":1,"text":"Одна из серьезных ошибок — утаивание своих желаний, потребностей и предпочтений. Если ваш партнер не понял вас без слов и не сделал, как вы хотели, это совершенно не значит, что вы ему не дороги. Вы еще мало знаете друг друга, и не можете заранее предположить, что думает и чувствует ваш партнер. К тому же желания двух разных людей не всегда и далеко не во всем будут совпадать.\n\n\n\nМногие люди боятся конфликтов, и поэтому копят в себе негатив и обиды, чтобы при первой серьезной ссоре вывалить их на близкого человека, приведя того в состояние шока — он совершенно не об этом не подозревал, и многое просто уже не помнит. Не стоит бояться ссор, напротив — это хорошая возможность узнать друг друга получше и найти компромиссы, чтобы в будущем постараться избежать подобной ситуации."},{"type":1,"text":"Следует помнить — если вы делаете вид, что все отлично, когда что-то вам не нравится, вы отдаляетесь от человека. Рано или поздно, накопив слишком много обид, люди срываются и высказывают все, что накопилось — а это отнюдь не укрепляет отношения. Нужно сообщать о своих желаниях тактично, прямо и вовремя.\n\nТак же часто встречающаяся ошибка — игры и лицемерие. Нередко люди, если не уверены, что нравятся или не хотят показаться чересчур активными, ведут себя сдержанно и холодно в проявлении своих чувств, подчеркивая свою значимость."},{"type":1,"text":"Со стороны это очень похоже на безразличие, подобное поведение отталкивает партнера, внушая ему ложные опасения и обиды. Уверенные в себе люди не играют в подобные игры, а соблюдают баланс: показывают свой искренний интерес и симпатию к человеку, не скрывая чувств, но сохраняя при этом самоуважение."},{"type":1,"text":"Одержимость деталями. В начале отношений можно легко довести себя до сумасшествия постоянными размышлениями и анализом. В голове могут крутиться разные мысли: получится ли что-то у вас, что он/она имела в виду, когда сказали ту или иную фразу и т. д. Все, что нужно — это расслабиться и позволить событиям идти своим чередом, не «накручивая» себя, и решать проблемы по мере их появления.\n\nНу и наконец, тоже нередко встречающаяся ошибка — боязнь обязательств; как ни странно, проблема, считавшаяся сугубо мужской, теперь свойственна и современным женщинам."},{"type":1,"text":"Очень часто теперь можно услышать, что люди при знакомстве заявляют, что им не нужны серьезные отношения, и что они предпочитают свободные, хотя в глубине души они изо всех сил мечтают об обратном.\n\nФигурально выражаясь, этим они «роют себе могилу», и заканчивается это тем, что рано или поздно они становятся заложниками своих слов, сталкиваясь с пренебрежительным отношением партнера.\n\nНовые отношения всегда требуют большого труда и внимания, важно помнить об этом и не совершать типичных ошибок, чтобы в итоге мечты о счастливой совместной жизни стали реальностью.\n"}],"date":1629094684711}