{"title":"Как укрепить своё психическое здоровье","arr":[{"type":1,"text":"«Психическое благополучие — это ощущение того, что мы чувствуем себя комфортно с тем, кто мы есть и кем мы являемся и где мы находимся в мире», — говорит Крис О'Салливан из Фонда психического здоровья в Великобритании.\n\nХотя термин «психическое здоровье» обычно вызывает мысли о психическом нездоровье, таком как депрессия, беспокойство и зависимость, исследователи, такие как О'Салливан, говорят, что важно думать о психическом благополучии как о чем-то большем, чем просто наличие или отсутствие симптомов.\n\nВместо этого может быть полезно думать о психическом здоровье как о спектре, в котором ваше положение может колебаться в течение всей жизни.\n"},{"type":1,"text":"Накапливающиеся данные свидетельствуют о том, что позитивное психическое благополучие связано с нашим физическим здоровьем и связями, которые мы строим с другими.\n\nВот некоторые практические, повседневные вещи, которые нужно помнить для вашего душевного благополучия. Примечание: если вы находитесь в стадии тяжелого психического заболевания, эти советы могут оказаться бесполезными для вас."},{"type":0,"text":"ГЛАВНОЕ-АКТИВНОСТЬ"},{"type":1,"text":"Ваш разум привязан к телу. Движение, как показывали, выпускает химические вещества в наш мозг, которые заставляют нас чувствовать себя хорошо.\n\nЭто может помочь вам лучше спать, уменьшить чувство стресса и тревоги, улучшить память, и даже потенциально означает, что у вас будет больше шансов испытать позитивные события в течение дня.\n\n«Существуют очень убедительные доказательства роли физических упражнений как в профилактике, так и в лечении легкой и умеренной депрессии и тревоги», — сказал О'Салливан. «Таким образом, выполняя некоторые упражнения, даже если вы находитесь в тисках депрессии, может помочь»."},{"type":1,"text":"Хотя технически «быть активным» означает не только бег и тренировку — это может также включать действия, которые увеличивают частоту сердечных сокращений, такие как садоводство, энергичная уборка и езда на велосипеде на работу — исследования показывают, что положительные эффекты выше, когда эти вещи объединяются с умеренной до высокой интенсивности.\n\nТакже было доказано, что выход на улицу улучшает настроение людей — в исследовании, проведенном в 2015 году, ученые сравнили активность мозга здоровых людей после того, как они совершали 90-минутную прогулку в естественной или городской среде.\n\nУ тех, кто гулял на природе, была снижена активность префронтальной коры, которая является активной областью, когда мы беспокоимся или фокусируемся на отрицательных эмоциях."},{"type":0,"text":"ХОРОШЕЕ ПИТАНИЕ"},{"type":1,"text":"Растущее количество литературы говорит о том, что правильное питание — сбалансированная диета, богатая фруктами и овощами и низким содержанием обработанных продуктов — является ключевым моментом хорошего самочувствия. Было обнаружено, что питание или его отсутствие влияет на формирование клеток мозга человека, особенно в той части мозга, которая связана с регуляцией настроения.\n\nНедавние исследования выявили связь между вредными привычками питания и плохим настроением, обнаружив, что богатая растениями диета может помочь предотвратить депрессию. Отчасти это связано с тем, как растительная пища влияет на нашу кишечную микробиоту, что, как показывает все больше фактов, оказывает значительное влияние на наше настроение и поведение."},{"type":1,"text":"О.Салливан добавляет, что здоровая диета также означает, что вы должны осознавать, сколько алкоголя вы пьете. «Мониторинг и контроль ваших отношений с алкогольными напитками очень важен», — говорит он. «Многие самоубийства связаны с употреблением алкоголя».\n\nХотя точно неизвестно, сколько времени понадобится человеку, чтобы умереть от недосыпания — американский школьник однажды не спал в течение 11 дней и 25 минут, — многие из нас знают, что, по крайней мере, недостаток сна заставляет нас чувствовать себя немного ближе к смерти."},{"type":1,"text":"Исследования показывают, что лишение сна может негативно повлиять на наше настроение, концентрацию и даже на наш эмоциональный интеллект.\n«Как правило, мы не спим так много, как должны», — говорит О'Салливан. «Но мы знаем, что сон очень тесно связан с психическим здоровьем». Достаточно ли пяти часов сна или восьми с половиной, зависит от человека, но эксперты рекомендуют найти ваше оптимальное время и попытаться придерживаться его.\n\nДля людей, которые не могут спать по ночам, таких как сменные рабочие и родители маленьких детей, исследования показали, что короткий сон около 20 минут — достаточен, чтобы уснуть, но недостаточен, чтобы погрузиться в глубокий сон — довольно эффективный способ наверстать упущенное."},{"type":0,"text":"ВНИМАТЕЛЬНОСТЬ"},{"type":1,"text":"Это может быть концепция, о которой вы слышали, но не вникали — внимательность. О.Салливан определяет это как «уделять осознанное внимание тому, что именно происходит вокруг вас и с вами».\n\nЭто «не йога или визуализация», говорит он, но больше похоже на настроение, когда мы осознаем, что происходит с нашим умом и телом, управляя нашим вниманием и эмоциями. Это может быть особенно полезно для того, чтобы вывести нас из размышлений, когда мы постоянно повторяем негативные мысли.\n\n«Не всегда лучше учиться внимательности, когда вы находитесь в депрессии или в периоде острой тревоги, но изучение осознанности как инструмента, который поможет вам чувствовать себя лучше, выходя на другую сторону, может действительно помочь предотвратить рецидив», — говорит О.Салливан."},{"type":1,"text":"Большинство людей жаждут общения. Есть доказательства того, что принадлежность к группе и социальная взаимосвязь так же важны для нашего здоровья, как диета, движение и сон. Но, несмотря на множество современных изобретений для общения, О.Салливан говорит, что «быть одиноким — проблема нашего времени».\n\n«Одиночество так же вредно для нашего здоровья, как и курение», — говорит он, имея в виду исследования, сравнивающие влияние отсутствия социальных отношений на смерть с хорошо установленными факторами риска, связанными с курением.\n\nПо его словам, социальные связи и возможность поговорить с людьми о ваших проблемах важны не только для людей, страдающих психическими заболеваниями, но и для всех остальных — люди все чаще подключаются к цифровым устройствам, но не подключаются в реальной жизни».\n"},{"type":1,"text":"Но если делать все эти вещи все время кажется непосильным, О.Салливан говорит, что он часто говорит людям определить, «над какими из них вы хотели бы поработать — найдите несколько вещей, которые действительно полезны для вас, и расставьте приоритеты».\nСамое главное, добавляет он, это «найти то, что работает для вас, и попробовать»."}],"date":1629116698088}