{"title":"Почему стоит быть позитивным","arr":[{"type":1,"text":"ыть оптимистом выгодно. Оптимист всегда имеет преимущества перед пессимистом. Если вы настроены оптимистично, это влияет на все сферы вашей жизни положительным образом: на ваше здоровье, эмоциональное благополучие, умственные способности, восприятие мира, на ваш профессиональный и финансовый успех, на ваши межличностные отношения.\n\nМногочисленные психологические исследования подтверждают преимущества оптимистического мировоззрения. Если вы готовы перейти из лагеря пессимистов в сообщество оптимистов, то читайте выводы психологов."},{"type":1,"text":"1. Душевное состояние оптимистов в основном вполне благополучное. Осознанно или бессознательно, но они знают, что их чувства зависят от того, о чем и как они думают, и что это они определяют, как и о чем им думать.\n\nПоскольку оптимисты многое в окружающем мире принимают с положительной точки зрения, они редко приходят в состояние долговременной хандры или апатии.\n\nКонечно, они тоже иногда могут чувствовать себя некомфортно, удрученно или находятся в депрессии. Но этот дискомфорт не длится очень долго. Они всегда предпринимают что-то, чтобы в короткие сроки восстановить душевное равновесие.\n\nОптимисты рассматривают поражения или неудачи как нечто временное, преходящее, как промежуточные рабочие трудности, преодолевая, которые они находят в себе силы для достижения поставленной цели.\n\nОптимисты уверены, мы в состоянии улучшить любую ситуацию, ограничить ущерб, найти другие, лучшие способы решения проблемы, мы можем что-то утраченное или разрушенное создать заново, начать все с начала. Их позитивный настрой не позволяет им отступать перед трудностями, прятать голову в песок или погружаться в депрессию."},{"type":1,"text":"2. Умственные способности. Позитивный настрой оптимистов способствует тому, что их органы чувств работают продуктивнее. Было точно установлено, что позитивно настроенные и в связи с этим лучше сбалансированные люди обладают хорошей памятью, мыслят творчески, полны идей, лучше видят и слышат."},{"type":1,"text":"3. Физическое состояние. Оптимисты обычно обладают хорошим физическим здоровьем, потому что физическое и психическое благополучие тесно связаны между собой. Положительные жизненные установки воздействуют на наши внутренние органы как эликсир молодости.\n\nЛюди с оптимистическим настроем и положительным стереотипом мышления имеют меньше шансов умереть от сердечно-сосудистых заболеваний и дольше живут. Это означает, что оптимизм является отличной защитой от инфаркта и других заболеваний сердца и сосудов.\n\nОптимисты лучше справляются со стрессом и, следовательно, имеют в теле меньше «гормонов стресса»."},{"type":1,"text":"Шансы на выздоровление тоже будут лучше, если верить в то, что скоро снова будешь здоров, и уверенно смотреть в будущее.\n\nМногочисленные исследования доказывают, что надежда и оптимизм многократно усиливают способность организма на самовосстановление. Если оптимист болеет, то он фокусирует всю свою энергию на выздоровлении, посредством своего позитивного настроя и внутреннего убеждения оптимист мобилизует внутренние резервы своего организма.\n\nИммунная система веселого оптимиста намного сильнее, чем у пессимиста. Если мы находимся в душевной гармонии, то и наше тело живет в гармонии, и это лучшая защита от болезней.\n\nЗаболевание является для нас предупреждающим сигналом, что мы в какой-то области жизни имеем негативный привычный стереотип мышления и поведения, который ведет нас к болезни и, который необходимо изменить, если мы хотим быть здоровыми."},{"type":1,"text":"4. Профессиональные и финансовые преимущества. В профессиональном и финансовом плане оптимисты, как правило, более успешны, чем пессимисты. Там, где пессимисты видят только проблему, оптимисты видят возможность. Они на смотрят на проблему, как на неизбежное зло, а рассматривают ее как вызов несмотря на трудности достичь цель.\n\nПозитивное отношение подкрепляет веру в себя и свои возможности, это позволяет оптимистам в полной мере развивать профессиональные навыки. Они к любой задаче подходят с установкой «я-могу-это-сделать», беспристрастно изучают дело и приступают к действиям в полном убеждении, что им это удастся.\n\nОни не позволяют себе раскисать от неудачи, рассматривают ее как ценный опыт для обучения и совершенствования, как шаг в направлении к своей цели. Их вера в то, что всегда можно что-то улучшить, применить другой подход, поддерживает их в трудный период, не давая им быстро сдаваться. В результате они чаще получают результат, чем пессимисты, которые уже давно опустили руки."},{"type":1,"text":"Оптимисты редко идут по проторенной дороге, они ищут новые возможности, применяют творческий подход., так как они находятся в душевном равновесии, им несложно выполнить трудную или неприятную задачу.\n\nХотя оптимист не всегда и не во всем достигает успеха, его позитивный настрой и уверенность, что все получится и все будет хорошо, дают ему преимущество: он добивается многого, реализует в жизнь большую часть задуманного, пусть даже и не все ему удается. Пессимист же изначально допускает возможность неудачи, поэтому и результат у него всегда меньше."},{"type":1,"text":"5. Межличностные отношения. Оптимисты не воспринимают других людей как врагов. До тех пор, пока человек не разочаровал оптимиста, он видит в нем приятного, дружелюбного собрата. И если кто-то не оправдывает ожиданий, оптимист сохраняет свои положительные установки в отношении к людям вообще.\n\nОптимисты очень редко переживают неудачный опыт с другими людьми, так как их доброжелательность и открытость притягивает к ним единомышленников, и они, как правило, предпочитают держаться подальше от людей с негативными пессимистическими взглядами на жизнь.\n\nКак вы считаете, разве не достаточно этих преимуществ, чтобы стать жизнелюбивым оптимистом? Конечно все эти плюсы вы не получите в одночасье, но цель заслуживает того, чтобы претворить ее в жизнь.\n\nЧем дольше вы будете над собой работать, тем увереннее вы будете применять в своем мышлении и поведении установки оптимиста и получите все выгоды от этого позитивного образа жизни.\n"}],"date":1629116998252}