{"title":"Самоучитель по успешному общению","arr":[{"type":1,"text":"Из книги Вы узнаете, как общаться с людьми с холерическим и флегматичным темпераментом.\n\nС одними людьми нам просто и интересно, с другими, оказавшись наедине, не знаешь, что и сказать. Даже элементарные вещи не хочется обсуждать! В комнате нависает облако напряжения, не можешь выдавить из себя и слова. Возможно, все дело не в состыковке темпераментов.\n\nВсе люди отличаются внешностью, интересами, мировоззрением, а главное, характером. Тем, кто старается находиться в постоянно приподнятом настроении, сложно понять тех, кто ходит мрачными. Активному человеку тяжело дается работа с медлительным напарником.\n\nПолное взаимопонимание между новатором и консерватором — это что-то нереальное. В то же время с любым человеком можно найти общий язык, важно лишь подобрать к нему правильный подход."},{"type":0,"text":"ХОЛЕРИК — ПРЕОБЛАДАНИЕ ЭМОЦИЙ"},{"type":1,"text":"Холериков сразу выдает повышенная возбудимость. Их движения резкие, речь импульсивная, высказывания несдержанные. Эти люди всегда говорят то, что думают. Причем часто их речи основаны на одних эмоциях.\n\nВ другом месте и в другое время они рассуждают диаметрально противоположном направлении. Поэтому даже если холерик и оскорбил вас, это вовсе не значит, что он к вам плохо относится.\n\nИз всех четырех типов темперамента холерик считается самым ярким, страстным, самоуверенным и эмоциональным. Чтобы завоевать его расположение, придется выбрать определенную тактику поведения."},{"type":1,"text":"Если хотите быть услышанным во время беседы, будь она дружеской или деловой, говорите громко и четко. Холерики не терпят, когда им приходится вслушиваться в слова собеседника. А когда их что-то раздражает, из их уст вылетают грубоватые ремарки.\n\nХолерики всегда стремятся быть в центре внимания и не пропускают мимо ушей ни одного комплимента, если, конечно, похвала не смахивает на сладкую лесть. Искренний восторг и благодарность всегда возвышают человека и позволяют ему почувствовать свою значимость, особенно если речь идет о самолюбивых холериках.\n\nВзрывные и порывистые люди холерического склада характера не выносят критики в свой адрес и могут обидеться даже на шуточное замечание. Поэтому, если возник спорный вопрос, постарайтесь уладить его, не повышая тона и не давая воли высказываниям."},{"type":1,"text":"Иначе вы рискуете превратить конструктивный разговор в грандиозный скандал. Перекричать холерика может, пожалуй что, только холерик. Если хотите решить какую-то проблему, начните с похвалы и закончите благодарностью за понимание.\n\nХолерик по своей природе — лидер. Это качество незаменимо в бизнесе, но мешает в семейной жизни. Он любит командовать и плохо разграничивает рабочее и семейное пространство. Порой, чтобы снять накал, заметив, что супругу-холерику что-то не нравится, достаточно попросить у него совета или предложить ему выполнить работу самому, зато по его правилам.\n\nНа первый взгляд может показаться, что с холериком нужно всегда оставаться на чеку и подстраиваться под его настроение. В принципе, так и есть."},{"type":1,"text":"И дело не в том, что споры, критика и замечания способны быстро вывести его из себя, а в том, что после услышанного в свой адрес вам самим понадобится время, чтобы отойти от обиды. Люди холерического типа вспыльчивые, но быстро отходчивые.\n\nВыпустив свое раздражение наружу, они ведут себя так словно ничего и не было. Пока одни по десять раз перекручивают ссору в голове, холерики стирают ее из памяти и продолжают жить дальше.\n\nХолерики самолюбивы и склонны к эмоциональным срывам. Порой общаться с ними действительно тяжело, но в них много и положительных качеств: они рискованны, умеют быстро принимать решения, не боятся проблем, обладают уникальной способностью убеждать. Именно такими были Людвиг ван Бетховен, Александр Сергеевич Пушкин, Сальвадор Дали, Петр I."},{"type":0,"text":"ФЛЕГМАТИК — НЕ ВОИН, А СОЗИДАТЕЛЬ!"},{"type":1,"text":"При первой встрече люди этого психотипа кажутся полной противоположностью холериков: абсолютно неконфликтные, медлительные, постоянные.\n\nОднако при более близком знакомстве начинаешь замечать некоторые сходства. Это, прежде всего, настойчивость. Флегматики часто добиваются своего, просто не такими быстрыми темпами, как холерики. Ведь прежде чем сделать шаг, им нужно обдумать все «за» и «против».\n\nНа первый взгляд кажется, что флегматики — это равнодушные и очень холодные люди. На их лице всегда читается отстраненность, поэтому кажется, что их мало волнуют рассказы собеседников и вообще все, что происходит вокруг. Общение с флегматиками осложнено тем, что не знаешь, о чем они думают. Однако есть хитрости, позволяющие настроить функциональное взаимодействие с ними."},{"type":1,"text":"Флегматики не дружат с образной речью. При общении с ними лучше избегать употребления неологизмов и субкультурного сленга. Хотите поручить ему какое-нибудь задание? Напишите его на бумаге!\n\nНе стоит попусту терять время, пытаясь «растрясти» медлительного и, как вам может показаться, скучного флегматика. Помните, что эти люди жуткие консерваторы. Им не по душе резкие перемены. Они всегда взвешивают все свои решения, планируют встречи, поэтому вряд ли оценят, к примеру, внезапный приход гостей.\n\n\nНевозмутимые и рассудительные, такого же поведения флегматики ждут и от других. Они ценят поступки, а не слова. Пустые разговоры, мечтания, глупые фантазии, творческие эксперименты — все это вряд ли привлечет людей флегматического типа характера."},{"type":1,"text":"Не стоит ждать от людей этого психотипа эмоциональной отдачи. Они не привыкли делиться впечатлениями, не говоря уже о том, чтобы подбирать слова поддержки. Даже если флегматик очень волнуется за вас, он скорее тайно сделает все, чтобы избавить вас от проблемы, нежели будет ходить и утешать вас.\n\nНе нужно доказывать флегматикам свое мнение. Они привыкли доверять только своему выбору, к тому же не терпят требовательности от окружающих.\n\nФлегматики спокойны, в меру общительны, уравновешенны, словом, они становятся верными партнерами, советчиками и помощниками. Такие люди адаптируются в любом коллективе, потому что они не требовательны к окружающим и ни от кого ничего не ждут. Знаменитые флегматики: Кутузов, Эммануил Кант, Иван Крылов."}],"date":1629119186095}