{"title":"Зависимость от селфи, соцсетей, лайков","arr":[{"type":1,"text":"В данной статье рассматривается феномен селфи, психологические причины зависимости от селфи. Затрагивается проблема излишней склонности людей к идеализации себя в глазах других, зависимости от мнения окружающих.\n\nПотребность в подтверждении собственной значимости заложена в человеческом естестве. Становление человека — это постепенный процесс, когда мы познаём мир, а общество, подобно зеркалу, постоянно показывает нам наше отражение.\n\nНо зачастую та картинка, которую мы посылаем другим, не соответствует действительности. Более того, чтобы добиться заветного одобрения общества, мы лишаемся собственной неповторимости. Похоже, что то, о чём ещё столетие назад писал Пиранделло, стало проблемой нашего времени. Что важнее: быть и казаться?"},{"type":1,"text":"Мы создали множество социальных сетей, чтобы «быть», придумали такие слова, как «Селфи», которые даже были занесены в Оксфордский словарь.\n\nЭто привело к тому, что сегодняшние технологии стирают привычные границы, но и платят за это высокую цену: экзистенциальные пробелы заполняются виртуальным пространством; Фотошоп и многие другие программы позволяют подменить наше реальное фото идеализированным изображением."},{"type":0,"text":"КТО ИЗ НАС НИКОГДА НЕ ДЕЛАЛ СЕЛФИ?"},{"type":1,"text":"Но больше всего, конечно, беспокоит то, для чего именно делается селфи (начиная с простого самолюбования, только чтобы показать себя или передать сообщение по сети). Сегодня феномен селфи приобрёл насколько пугающий масштаб, что на него обратили внимание исследователи в области психологии.\n\nДля того, чтобы понять, из-за чего у человека появляется желание часто делать селфи и является ли это болезнью, были проведены исследования данного феномена с точки зрения психологии и социологии."},{"type":1,"text":"Согласно исследованию Американской психиатрической ассоциации, тот, кто помешан на селфи, страдает от психического расстройства: от низкой самооценки и от недостатка общения. Это расстройство даже получило название — «сэлфитис» (selfitis).\n\nВрачи, которые провели исследование, утверждают, что любители слишком часто делать селфи страдают от обсессивно-компульсивного желания сфотографировать себя и опубликовать снимки в Интернете, чтобы компенсировать низкую самооценку, а также заполнить пробелы в общении.\n\nАмериканская психиатрическая ассоциация также опубликовала таблицу для оценки степени расстройства. Пограничное значение — 3 селфи в день, независимо от того, опубликованы они или нет. Граница хронического расстройства — публикация более 6 фото в день."},{"type":1,"text":"За всем этим стоит зависимость от чужих суждений и неспособность поддерживать отношения в реальном мире.\n\nСовременные молодые люди, так называемые миллениалы, родившиеся с 1980 до 2000, — это поколение нарциссистов, «поколение Me Me Me». Об этом говорят результаты исследований, указывающие на тревожно большую долю сегодняшних двадцатилетних, страдающих нарциссическим расстройством личности. По сравнению с предыдущим поколением, процент таких людей значительно увеличился.\n\nХотя селфи и появились в качестве забавного и надёжного способа сфотографироваться, нельзя забывать, насколько сильным может быть желание показать себя лучше, чем мы есть.\n\nСначала нужно прожить жизнь, а потом рассматривать её или показывать другим. Мы не можем смотреть на себя со стороны, как «Покойный Маттиа Паскаль» Пиранделло. К сожалению, мы живём в обществе, в котором люди закрыты масками, подавляющими истинные чувства, которые скрывают всё то, что делает человека отличным от остальных, — как в слабостях, так и в достоинствах."},{"type":0,"text":"БЫТЬ ИЛИ КАЗАТЬСЯ?"},{"type":1,"text":"Это касается прежде всего подростков, которые, как известно, переживают сложный этап жизни, когда они с трудом начинают отделяться от устоявшейся картины мира и противопоставляют себя родителям и людям, имеющим авторитет в обществе, чтобы добиться независимости и самостоятельности.\n\nГлавная опасность — стать зависимыми от того, пользуются ли успехом фотографии, которые мы публикуем, и от одобрения, которое они получают из внешнего мира.\n\nМы живём в эпоху, когда человека оценивают не по тому, кто он есть, а по тому, что у него есть (на вопрос Фромма «иметь» или «быть» мы сегодня ответим — иметь!\n\nИли ещё лучше — казаться!); когда авторитет не имеет значения (и пусть учитель не смеет ставить плохую оценку, иначе ему придётся иметь дело с недовольными родителями); когда простое считается банальным, а интересным становится только то, что приближается к крайности; когда люди живут скорее для того, чтобы показать себя и что-то доказать другим, нежели для самореализации и собственного благополучия."},{"type":0,"text":"КТО-ТО, НИКТО И СТО ТЫСЯЧ"},{"type":1,"text":"Самосознание и самоидентификация, то есть способность осознавать себя как людей, имеющих о себе цельное и связное представление, способных различать свои чувства и эмоции от чувств и эмоций других, оставаясь верными самим себе, невзирая на критику и внешние пертурбации, — это достижение, требующее практики, работы и постоянства, оно позволяет противостоять чрезмерному влиянию чужого мнения и имеет мало общего с мозаичным и зачастую испорченным изображением, которое посылается нам извне.\n\nНа самом деле, внешний образ почти никогда не отражает сути вещей: каждый из нас, взаимодействуя с другими или обращаясь к самому себе, как правило, более или менее осознанно использует различные «инструменты», чтобы дать лучшее представление о себе, то есть более поощряемое и приемлемое, и таким образом старается получить большее признание.\n\nИллюзия всемогущества и тотального контроля, невозможность выразить естественную неудовлетворённость приводит к тому, что мы рискуем остаться прикованными к собственному изображению в своего рода самосозерцательном, самодовольном экстазе.\n"},{"type":1,"text":"Наибольшая опасность — это «жить для других», быть неспособными определить то, что делает нас особенными, уникальными, потому что никто никогда не покажет, как перейти за ширму внешней оболочки. Зачастую подростки просто не знают своей настоящей ценности, личных качеств, своего места в мире.\n\n\nНередко они находятся в депрессии, хотя у них есть много возможностей, и всё кажется достижимым. Может быть, это и есть причина депрессии? Свобода, обеспеченная немедленным удовлетворением материальных желаний, создаёт чувство пустоты.\n\nВместо того, чтобы показывать свою слабость, хрупкость, несовершенство, мы чаще всего показываем себя непобедимыми, лучше даже собственной семьи и друзей.\n\nВ общем, самым важным многим кажется не быть неповторимой личностью, а иметь красивый профиль в социальной сети, хорошее фото, которое как бы убирает все неприятности вокруг.\n"},{"type":1,"text":"Кто-то говорит, что жить нужно легко; конечно, здесь нет той лёгкости, о которой писал Кундера в поиске экзистенциального равновесия между мимолётностью жизни и необходимостью найти в ней смысл. Насколько же лёгкость, созданная из фальши и пустоты, кажется невыносимой!\n\nНе будем же учить наших детей стремиться к богатству и могуществу, научим их ценить простоту и настоящее счастье так, чтобы когда они вырастут, они знали бы ценность вещей, а не их стоимость!\n\n\nКазаться — значит жить для других, быть — значит жить для себя.\n\nНаконец, приятно осознавать, что лучшее селфи и лучшая картинка самих себя — это настоящая картинка, которая, быть может, не совпадает с той, где мы «лучше всего получились» (как тот кривой, но настоящий нос главного героя книги «Кто-то, никто и сто тысяч»), но в которой есть настоящие эмоции, отличающие человека от остальных."}],"date":1629119388395}