{"title":"Как научиться принимать правильные решения","arr":[{"type":0,"text":"КАК НАУЧИТЬСЯ ПРИНИМАТЬ ПРАВИЛЬНЫЕ РЕШЕНИЯ — ПЯТЬ ПРОСТЫХ СПОСОБОВ"},{"type":1,"text":"Ежедневно человек принимает различные решения, прямо или косвенно способные влиять как на его судьбу, так и на жизнь окружающих его людей.\n\nСуществуют простые методы, позволяющие найти путь к оптимальному выбору — чего бы этот выбор ни касался."},{"type":0,"text":"КАК НАУЧИТЬСЯ ПРИНИМАТЬ ПРАВИЛЬНЫЕ РЕШЕНИЯ В ЖИЗНИ. МЕТОД №1"},{"type":1,"text":"— Сконцентрироваться на себе.\n\n— Если нас постоянно что-то отвлекает, сложно понять свои истинные потребности. Стоя или сидя примите удобное положение тела и выпрямите спину.\n\n— На глубоком вздохе прислушайтесь к собственным ощущениям: осталась ли в теле напряжённость? Постарайтесь максимально расслабиться, сохраняя при этом вразумительное сознание.\n\n— Прислушайтесь к телу и сосредоточьтесь на лице, руках, груди, животе, ногах — определите эпицентр неблагоприятных ощущений.\n\n— Постарайтесь определить чувство, которое превалирует при мыслях о грядущем решении: тревога, угнетённость, уныние, отчаяние…\n\n— Сконцентрируйтесь на «зоне негатива» и прочувствуйте своё дыхание: с каждым выдохом «выталкивайте» скопившиеся негативные ощущения. Делайте это снова и снова, пока не настанет чувства полного избавления от них.\n\n— После избавления от негативных чувств, эту зону необходимо заполнить позитивными эмоциями — добившись уравновешенного дыхания, постарайтесь направить туда все самые приятные, светлые и нежные эмоции. Этот этап можно считать успешно пройденным в случае ощущения уверенности и внутренней гармонии."},{"type":0,"text":"УМНЫЙ ВЫБОР, КАК НАУЧИТЬСЯ ПРИНИМАТЬ ПРАВИЛЬНЫЕ РЕШЕНИЯ. МЕТОД №2"},{"type":1,"text":"2. Определение своего подлинного желания\n\nКаждый человек обладает желаниями, которые он, сознательно или неосознанно, стремится реализовать. В случае, когда принятое решение приближает к достижению цели, человек ощущает прилив энергии, его переполняет чувство радости и удовлетворения.\n\nВ соответствии с методикой гипнотерапевта Михаила Гинзбурга, свои намерения и желания можно понять, используя воображение. Для этого необходимо придумать название и определиться со сроком предполагаемого проекта. Например, было принято решение о переезде за город. На бумаге нужно чётко написать о своей задуманной цели: «Переезд в загородный дом до 2021 года».\n\n\nДалее необходимо смоделировать ситуацию, при которой задуманный план уже осуществился и подробно в деталях описать течение вашей жизни, например, «Поздний вечер 17 октября 2021 года, за окном моросит дождь, вся семья собралась у камина…». В этот момент нужно правильно оценить свои эмоции, какие чувства присутствуют, когда цель «достигнута»?\n\nЭто может быть ощущением полного удовлетворения: «Всё сложилось именно так, как я и мечтал!», либо обратным чувством: «Мне тоскливо, зря я уехал из города». Именно такой метод визуализации возможных изменений поможет дать ответ об истинных желаниях."},{"type":0,"text":"КАК НАУЧИТЬСЯ ПРИНИМАТЬ ПРАВИЛЬНЫЕ РЕШЕНИЯ САМОСТОЯТЕЛЬНО. МЕТОД №З"},{"type":1,"text":"3. Использовать интуицию\nВнезапное озарение, подсказки внутреннего голоса, подсознательная уверенность в предстоящих действиях, которая, возможно, идёт вразрез со здравым смыслом и логическим решением… Как заметил американский психолог Дэвид Майерс: «Интуиция — наш особый разум, уникальный чувственный механизм, приближающий нас к самим себе». Нужно научиться понимать её подсказки и принимать решения, коррелируя интуитивные решения с доводами рассудка.\n\nЗачастую, первоначальное желание, возникшее на интуитивном уровне, оказывается для человека наиболее оптимальным в сложившейся ситуации. Как правило, в конкретной ситуации действия человека основаны в первую очередь на чувствах, а уже затем — на здравом смысле. Задумываясь о принятии очередного непростого решения, человек довольно часто «разговаривает» с внутренним голосом.\n"},{"type":1,"text":"Такой диалог способен задать верное направление в сложной ситуации. Нужно обращать внимание на проявления интуиции: так, например, вступая в сложные переговоры, можно через мгновение ощутить странное, лишённое логики, предчувствие. При высокой вероятности совершения роковой ошибки, человек может почувствовать резкую боль или недомогание — так интуиция подаёт сигнал, проявляя себя на физиологическом уровне.\n\n\nИнтуиция может проявляться в случайных фразах, образах, в такие моменты бывает ясно: «Это именно то, что нужно». Приходит осознание определённости, способности сделать непростой выбор.\n\nНужно стараться внимательно распознавать в окружающем мире те знаки, которые поспособствуют интуитивному выбору. Интуиция подсказывает, что новый приятель — замечательный человек, однако вас не покидают сомнения.\n\nВ этот момент вы проходите мимо рекламного баннера со слоганом «Всё для Вас!!!» — это, безусловно, своеобразный интуитивный сигнал. Нужно постараться открыть себя к «посланиям», они могут стать залогом принятия оптимальных решений."},{"type":0,"text":"КАК НАУЧИТЬСЯ ПРИНИМАТЬ РЕШЕНИЯ, И ПЕРЕСТАТЬ БОЯТЬСЯ. МЕТОД №4"},{"type":1,"text":"4. Не зацикливаться на себе\nЧеловек, принимая какое-либо решение относительно своей будущей жизни, зачастую уверен, что последствия такого поступка повлияют только лишь на его судьбу. Однако подобные решения не могут не сказаться на окружающих и близких людях. Так, принятию решения о смене работы должен предшествовать анализ аргументов, оправдывающих такой выбор.\n\nПрежде чем ставить окружающих перед фактом, нужно разобраться в иерархии собственных потребностей. Например, человек желает получить наиболее творческую работу, сопутствующие прерогативы — смена обстановки, расширение круга общения, желание получения новых знаний. Творчество, являющееся главенствующей потребностью, остаётся в неизменном виде."},{"type":1,"text":"От других потребностей можно либо отказаться, либо модифицировать их в зависимости от текущих обстоятельств. Такие действия позволят избежать множества конфликтов.\n\nНужно помнить, что основная цель — достижение договорённости, которая способна удовлетворить интересы обоих. Компромисс в таком случае неуместен — жертвы ради предпочтений другого могут вылиться в последующие негативные ситуации.\n\nЕсли вы решили сообщить о своём решении близким, нужно начинать с главного. Необходимо обязательно поинтересоваться их отношением и детально обсудить все нюансы. Собеседнику не комфортно вести диалог — не нужно его торопить."},{"type":0,"text":"КАК ПРИНЯТЬ ПРАВИЛЬНОЕ РЕШЕНИЕ В ТРУДНЫХ СИТУАЦИЯХ. МЕТОД №5"},{"type":1,"text":"5. Приступить к действиям\nНеобходимо сосредоточиться на конкретных действиях: встаньте, прочувствуйте тело, сосредоточьтесь на дыхании — свободное дыхание способствует снятию напряжения, мобилизует чувство уверенности и спокойствия. Например, цель — встреча с новым работодателем. Нужно представить во всех деталях это событие, представить так, как будто наблюдаете кульминационную сцену в театре.\n\nВаш вид — идеален, ваша речь — безупречна, собеседник испытывает чувство восторга и уважения. Зрители в зале переполнены восторженными эмоциями — постарайтесь сполна ощутить этот успех.\n\nПрислушайтесь к своему телу, найдите эпицентр радости и представьте его сияние. Нужно вспомнить ситуацию подобной эйфории, например, на празднике с друзьями, «оживить» это воспоминание. Необходимо объединить обе сцены — праздник и беседу с работодателем, чтобы испытать яркие и незабываемые впечатления, в полной мере наполниться ими.\n\nМомент, когда нетерпение возьмёт верх над сомнениями, можно считать готовностью к решительным действиям. При встрече с потенциальным начальником воссоздайте в своём сознании сияние и блеск вашего успеха.\n"}],"date":1629119526412}