{"title":"Лень: плюсы и минусы","arr":[{"type":1,"text":"Психологи определяют лень, как негативное волевое качество, которое проявляется в отсутствии активности и трудолюбия при достижении цели. Человек не заинтересован в повышении результативности своей работы и предпочитает ей отдых и ничегонеделание.\n\nВремя от времени каждый оказывается в ситуации, когда поджимают сроки, нужно завершить срочный проект или безотлагательно начать новое дело. Но одновременно с этим внутри появляется неприятное чувство, которое всеми силами противостоит тому, чтобы осуществить задуманное. И в такие моменты разум становится бессильным и перестает являться главной движущей силой."},{"type":1,"text":"Любой человек может вспомнить ситуацию, когда к нему было обращено оскорбительное слово — «лентяй», которое вызывало неприятные угрызения совести. Слово «лень» наводит на ставшую традиционной ассоциацию — ее всеми силами нужно искоренять, ломать натуру ленивого человека.\n\n\nНо лень имеет и другую сторону медали. Если кто-либо начинает проявлять ее черты в поведении, значит психика символизирует, что ситуация выходит из-под контроля и развивается не по плану.\n\nДля того, чтобы перестать относиться к лени, как к вселенскому злу и принять себя таким, как есть, нужно разобраться в ее психологической природе. Лень заявляет о себе тогда, когда человек подсознательно воспринимает работу, которую он в данный момент выполняет, как бесполезную. При этом сознательно он прекрасно осознает всю ее важность."},{"type":1,"text":"Это происходит по следующим причинам:"},{"type":1,"text":"— низкая внутренняя мотивация или полное ее отсутствие. Например, ленивого супруга постоянно донимает его вторая половина из-за того, что он не может прокормить семейство. При этом он хочет найти высокооплачиваемую работу, но пока это не будет подкреплено ответственностью и внутренним стремлением хорошо зарабатывать, он не превратится в состоятельного и уверенного в завтрашнем дне человека. Занимаясь на первый взгляд бесполезной деятельностью, нужно осознать ее конечную цель, причем она должна быть личностной, а не чьей-то, навязанной сверху;\n\n\n— отрицательный эмоциональный окрас, возникающий вследствие выполнения какой-либо рутинной работы. Специалисты в области психологии труда рекомендуют отказаться от тех обязанностей, которые вызывают негатив, если есть такая возможность. Но в реальной жизни не всегда это получается. Выходом может стать концентрация на приятном элементе, который, возможно, найдется в процессе исполнения неинтересных обязанностей. Например, использование музыкального фона при уборке квартиры;\n\n— усталость организма и необходимость длительного восстановления утраченных сил. Иногда это называют термином «синдром хронической усталости». В этом случае бороться с ленью не надо, так как данное состояние нуждается, в том числе, в медикаментозном лечении."},{"type":1,"text":"Таким образом, лень не всегда несет в себе отрицательный заряд. Нужно учиться слышать сигналы своего внутреннего мира, чтобы правильно действовать в той или иной сложной ситуации без вреда для физического или психического здоровья."}],"date":1629119590351}