{"title":"5 причин перестать думать о чужом мнении","arr":[{"type":1,"text":"В разные времена мнение окружающих людей могло играть неизменно определяющую роль в поведении и даже судьбе человека. Родители, соседи, коллеги — все кто угодно, могли знать лучше самого человека о том, как ему следует жить.\n\nИ лишь немногим удавалось стать выше такого тотального постоянного гнета. Если собственное мнение человека расходится с общепринятыми стереотипами, очень часто внутри него может возникать психологический конфликт собственного «я» с «мнением большинства».\n\nТакой конфликт может приводить даже к реальным физическим проблемам в виде расстройства сна, появления аллергии, высыпаний на коже и ее сухости.\n\n\n\nНесколько важно и нужно учитывать мнение окружающих — об этом ниже."},{"type":1,"text":"— Думала, что думал, а он и не думал."},{"type":1,"text":"Удивительно, но факт: до среднестатистического человека есть дело только непосредственно самому близкому его окружению. Только особо приближенный круг может действительно думать о нем и переживать о его судьбе.\n\nВсему иному простому адекватном большинству просто не приходит в голову долго «загоняться» о какой-то малознакомой тете либо дяде. Прекрасной иллюстрацией к описанному тезису будет пример с влюбленностью: юной особе может казаться, что предмет ее обожания зол на нее до смерти за какую-то незначительную оплошность, и осознание этого факта может печалить ее очень долго.\n\nНа самом же деле «принц» может даже не обратить внимания на ее существование вообще, не знать ее имени, не придать случайной встрече совершенно никакого значения. Получается, что простое большинство не то, что не критикует, а скорее относится безразлично к малознакомым персонам.\n\nА если вдруг встретится человек, который выказывает излишнюю зависть, злость либо критику, то самым лучшим рецептом будет держаться от него подальше, ведь тратить время на него будет совершенно бессмысленным делом.\n"},{"type":1,"text":"— Своя дорога, персональная."},{"type":1,"text":"Только каждый конкретный человек проживает собственную жизнь, испытывает эмоции, которые испытывает и видит мир в уникальных красках. Каким бы ни казалось объективным мнение со стороны, право «решающего голоса» должно быть только непосредственно у того, кого касается принимаемое решение.\n\nЕсть внутренний потенциал, решимость, интуиция, наконец. Все эти черты не видны окружающим, но именно они зачастую играют решающую роль в достижении результата.\n\nВедь у каждого своя дорога, которую найти и осилить может исключительно идущий. Существует много примеров известных людей, окружение которых было просто в шоке от того, каких высот они достигли, идя своим путем. Ведь изначально казалось, что нет практически никаких предпосылок для этого.\n\nЧеловек, идущий своей дорогой и понимающий, что на него начинает чрезмерно давить общество, в котором он находится, нередко может сменить место нахождения и общество соответственно (переехать в другой город, страну). Такие шаги имеют смысл, если понятно, что окружение пытается угнетать и навязывать стереотипы."},{"type":1,"text":"— Мнение переменчиво."},{"type":1,"text":"Самое важное в процессе столкновения с «инородным» мнением — это воспринять его спокойно и тактично. Даже принципиальные жизненные установки имеют свойство со временем изменяться. И это процесс абсолютно естественный.\n\nТот, кто еще совсем недавно доказывал, что будет всегда оставаться холостым, завтра вдруг с радостью женится, а кто не верил в чудеса может запросто убедиться, что они существуют.\n\nНе стоит выказывать излишне бурную реакцию в ответ на чужую, хоть даже и противоположную, точку зрения. Она может измениться, а вот осадок от восприятия и ощущение того, что человек вы не очень-то воспитанный может сохраниться надолго.\n\nА еще люди часто меняют мнение после предоставления им реального результата либо подтверждения мнения противоположного. Люди склонны подвергать критике все то, что сопряжено, по их мнению, с риском, неопределенностью. И только действиями конкретный человек зачастую может доказать свою правоту и заиметь новых «союзников»."},{"type":1,"text":"— Жизнь скоротечна."},{"type":1,"text":"Важен каждый день жизни, каждый ее миг. Человек просто обязан следовать собственному внутреннему чутью и стремиться делать то, что ему приносит удовольствие.\n\nПусть это будут даже мелочи в виде вожделенной «пироженки» либо получаса чтения увлекательной книги. Если поддаваться чужому мнению и делать то, что навязывают другие, то получается, что собственно ты сам остаешься не у дел.\n\nМогучее «надо», навязанное общественностью, вгоняет в рутину обыденности. В таком ритме перестает ощущаться вкус жизни, ее прелесть. Часто человек только и делает, что следует туда, куда надо, а не куда хочет. А потом, опомнившись в один прекрасный день, с грустью осознает, что хотел-то он сам прожить совершенно по-другому."},{"type":1,"text":"— Пытаться угодить всем одновременно совершенно тщетно."},{"type":1,"text":"Проявив сострадание и мягкотелость к одному человеку, можно навлечь на себя гнев другого, имеющего иной стиль поведения. Такая цепочка может быть бесконечной. Ясно одно: каждый человек имеет свое собственное мнение и пытаться угодить всем окружающим одновременно не получится никогда.\n\nВсе время найдутся те, кто имеет иную, отличную точку зрения. Это не хорошо и не плохо, это просто факт, который нужно учитывать в процессе восприятия жизни. Нужно слушать себя и действовать в первую очередь в соответствии с собственными убеждениями. А людское мнение может меняться.\n\nОбщественное мнение — понятие совершенно не объективное. Поэтому, следуя ему, можно так и не достичь собственных целей. Более того, можно прикрепить к себе прекрасный ярлык, который может даже и понравится окружению, но где же за ним Вы?\n\nОтнюдь не общественность может придать человеку шарма и привлекательности. На это способны проявления его индивидуальности, персональные нюансы. Именно в них проявляются все интересные грани личности. А успевает их оценить общественность либо нет — имеет ли это принципиальное значение, если человек живет в гармонии с самим собой??"}],"date":1629119694596}