{"title":"Это не любовь…","arr":[{"type":1,"text":"Все процессы, связанные с любовными отношениями абсолютно непредсказуемы. Вчера еще вроде бы пылали страсти, а завтра можно охладеть до тошноты. Странно, но так зачем-то задумала природа."},{"type":1,"text":"При этом пытаться понять, что же на самом деле происходит в отношениях, диагностировать у себя страсть, влюбленность, интерес либо привязанность отнюдь не бесполезное занятие."},{"type":1,"text":"Именно по результатам подобной «диагностики» и принимаются важные решения, от которых зависят и будущее, и перспективы. И если с влюбленностью все более или менее понятно (бабочки в животе, огонь в глазах, желание видеть и слышать любимого круглосуточно), то с иными «подменными» понятиями вопросов больше. Безусловно, все индивидуально у каждого человека."},{"type":1,"text":"Однако можно выделить некоторые факторы, которые указывают скорее на отсутствие влюбленности и наличии банальной эмоциональной привязанности. Вот они."},{"type":1,"text":"— Планы партнера — твои планы. Вот такая ситуация: вдруг возлюбленный предлагает провести вечер, а у тебя в планах была встреча с подругой. Ты тут же отменяешь все, что планировала самостоятельно, лишь бы осуществить планы, задуманные дорогим человеком. И это значит, что ты попросту «растворилась» в нем, совершенно забыла о себе."},{"type":1,"text":"— Весь мир для меня — ты. Как только у девушки пропадает интерес к общению с родными, близкими, знакомыми, а остается желание общаться только с любимым человеком, такое отношение вряд ли похоже на здоровую влюбленность. Если каждую минуту хочется провести только с единственным и нежным, то это уже нездоровый признак. Конечно, на начальном этапе развития отношений такой период может быть, но он никак не должен затягиваться."},{"type":1,"text":"— Панический страх остаться в одиночестве. Если вас гложет постоянное чувство страха на тему того, что если вдруг отношения себя изживут, то жизнь потеряет смысл, это печально. Да и как тут не бояться, ведь возлюбленный стал просто центром вашей жизни."},{"type":1,"text":"— Его мнение — закон. Если собственная самооценка отошла на второй план и уступила место оценке возлюбленного, это также не предвещает ничего хорошего. Если вам постоянно кажется, что вы недостаточно идеальная для него, то это не влюбленность. Когда в доказательство того, вы ему подходите, всегда ждете его похвалы либо уважения, то точно влюбленность. Или это зависимость. Мнение окружающих, конечно же, важно иметь ввиду, но в основе принятия решений самое важно мнение должно быть исключительно свое собственное."},{"type":1,"text":"— Чуть-чуть буквально его перекроить. Если в партнере есть то, что вас раздражает безумно уже со старта, то это со временем будет только усугубляться. Вы наивно думаете, что как-то привыкнете к ужасному тембру его голоса, раздражающему до безумия, либо как-то сможете смириться с друзьями — рокерами. Это миф. Желание переделать человека, пусть даже в мелочах, уже само по себе является признаком того, что вы не принимаете его таким, какой он есть."},{"type":1,"text":"— Ваш возлюбленный — просто идеал. Вы оцениваете его, и не видите совершенно никаких недостатков, он просто фантастично создан природой. На самом деле недостатки есть абсолютно у всех людей. А вот не видеть их, идеализировать партнера, может лишь реально эмоционально зависимый от него человек."},{"type":1,"text":"— Мир рухнет, если он уйдет. Каким образом жить без него, вам совершенно непонятно. Что нужно будет сделать с освободившимся пространством и временем, пока остается загадкой. Если такие мысли есть, это вряд ли похоже на здоровые отношения."},{"type":1,"text":"Если в описании, приведенном выше, вы узнали себя, то настала пора задуматься о тех отношениях, которые вы имеете. Человек, находящийся в отношениях, не должен во имя их забывать о себе, собственной жизни и потребностях."},{"type":1,"text":"Гармония начинается там, где есть два самодостаточных человека, которые вместе не из-за страха, не во имя быта, не из-за привычки, а из-за взаимного уважения, понимая, честности и любви."}],"data":1628856360562}