{"title":"Как развить в себе харизму","arr":[{"type":0,"text":"ОБЩИЕ ФАКТОРЫ"},{"type":1,"text":"Путем регулярных тренировок человек может развить в себе абсолютно любые качества, к примеру, память, креативность, силу воли и, наконец, волшебную собственную «изюминку», называемую харизмой. В целом, человек представляет собой достаточно пластичный материал, пригодный для того, чтобы «вылепить» из него желаемый идеал. Что именно нужно делать, чтобы стать интереснее окружающим?\n"},{"type":1,"text":"Можно выделить два основных правила:"},{"type":1,"text":"— интересным может быть человек, который все время стремится поглощать новую информацию;\n— интересным будет лишь тот, кому есть чем поделиться с другими людьми.\n\nПростые действия по развитию собственной харизмы можно собрать в некоторые вполне выполнимые «пункты».\n\n— привычка выкладывать фото. Как бы пафосно это не звучало, но крайне полезной для развития личности может стать привычка делать ежедневно по одной фотографии и выкладывать ее в социальную сеть. Она научит вас сначала сознательно, а потом и бессознательно замечать прекрасное в окружающем мире и радоваться этому. Публикация фотографий — это способ поделиться своими мыслями, чувствами и знаниями с окружающими людьми.\n\n— создайте небольшой блог и размещайте хотя бы одну запись в неделю. Мотивация и следствия примерно такие же, как и описано выше.\n\n— Полезным будет собирать и систематизировать интересные задумки и идеи в одном месте (блокноте, записной книжке, электронном их аналоге).\n\n— Каждую неделю (срок не жесткий, но суть в том, что регулярно) читайте новый журнал, сайт, книгу, паблик. Новые знания, опыт и мысли проще всего найти там, где ваша «нога еще не ступала». Расширив собственный кругозор, просто стать интересным собеседником для разных людей.\n\n— Каждую неделю (со сроком история та же) общайтесь с кем-нибудь лично в формате интервью. Суть проста: вам важно научиться слушать.\n\n— Начните собирать свою собственную неожиданную коллекцию. Этот совет может показаться «из прошлого века», однако увлечение собирательством может добавить в ваш круг общения тех, у кого похожие интересы."},{"type":1,"text":"— Полезно будет периодически захаживать «в толпу». Бывать там, где собираются люди. Прислушиваться к разговорам, обращать внимание на поведенческие реакции.\n\n— Учитесь высказывать мнение. Один раз в месяц публикуйте собственное суждение о книге, фильме, произведении, которое вас впечатлило. Важно, чтобы описание было предложено не одним словом, а развернуто.\n\n— Очень увлекательным и продуктивным может стать процесс создания чего-либо собственными руками. Свяжите, сшейте, нарисуйте или соберите из конструктора. Это разовьет множество нужных качеств.\n\n— Ничто не может быть лучше книжной полки. Отдавайте предпочтение книгам. В них меньше всего «мусора», больше всего хороших идей и позитивных мыслей.\n"},{"type":0,"text":"КАК СТАТЬ ИНТЕРЕСНОЙ ЛИЧНОСТЬЮ ДЛЯ ОКРУЖАЮЩИХ: ЭФФЕКТИВНЫЕ МЕТОДЫ, СПОСОБЫ И РЕКОМЕНДАЦИИ"},{"type":1,"text":"Зачастую человек начинает задумываться о том, как стать интересным, имея перед глазами пример другого интересного, по его мнению, человека. Наиболее частая ошибка, допускаемая в таких случаях, заключается в том, что человек начинает пытаться активно копировать свой «идел»: делать сходные действия, подражать внешнему облику.\n\nОднако в основе правильного пути лежит простое правило: все мы разные. Именно поэтому основной путь к тому, чтобы стать интересным заключается в том, чтобы найти свой собственный. Интересен тот, кто раскрывает свой собственный потенциал. Именно неповторимость и завораживает.\n\nВсе начинается с того, что нужно попытаться как можно подробнее познать себя. Это касается как физических аспектов, так и морально-психологических. Именно на этой стадии важно сформировать «принятие» себя именно таким человеком, какой есть. Нет хороших либо плохих, все разные. А дальше начинается процесс определения собственных целей и желаний."},{"type":1,"text":"Он может происходить совершенно не быстро. Прежде чем удастся докопаться до целей глобального характера, безусловно, будут какие-то более мелкие. Но факт остается фактом: человек становится интересным тогда, когда он движется своим уникальным путем к достижению своих собственных целей.\n\nКак только указанный процесс будет запущен, так сразу появится необходимость в получении новых знаний и опыта. А дальше закономерно кругозор расширяется, человек начинает утверждаться в тех сферах жизни, в которых это ему наиболее важно. И чем больше интересов и знаний, тем лучше. Ведь тот человек способен удерживать на себе чье-то внимание, которому есть чем поделиться из собственного багажа."},{"type":1,"text":"Еще одним важным моментом является выстраивание коммуникации. Ведь важно быть не просто интересным, но и уметь донести эти окружающим. В данном случае может возникать ряд проблем:"},{"type":1,"text":"— когда человеку просто нечего сказать,\n— когда он болтает без умолку, однако в его речах мало содержательного смысла,\n— кто-то перебивает любого собеседника, не вникая в суть его ответных речей,\n— ну, а кто-то все время говорит одно и тоже либо же что-то совершенно банальное."},{"type":1,"text":"Резюмируя, ясно одно: нужно учиться общаться, слушать, слышать и вести диалог.\n\nДля эффективного налаживания взаимодействия важно понимать также еще несколько простых правил:"},{"type":1,"text":"— Искренний интерес «берет города». Собеседнику всегда льстит, когда кто-то другой от души интересуется тем, как обстоят дела у него в жизни. В свою очередь, адекватный человек обычно выражает взаимный интерес, давая раскрыться таким образом вам.\n— Улыбайтесь, господа. Улыбка располагает. Но она не должна быть натянутой, это как раз может возыметь совершенно обратный эффект. Человек не должен шокировать собеседника всеми своими тридцатью двумя зубами, если это не выглядит естественно.\n— Индивидуальность. Каждый человек на подсознательном уровне отмечает степень приближения себя и своего собеседника. Крайне полезным будет в разговоре обращаться к нему по имени. Именно имя собственное, а не замена его местоимениями для быстроты, производит эффект «приближения» и персонификации общения. Это даже неосознанно привлекает к Вам его дополнительное внимание, концентрирует его на вас.\n— Слышать. Без это никакой диалог не может быть успешным. Выражение эмоций, дополнительные вопросы, уточнения — все это показывает собеседнику, что даже если вы некоторое время просто молча стояли с ним рядом, вы его слышали и полностью готовы поддержать разговор. Это важно, ведь сегодня вы дали ему возможность выговориться, а завтра он предоставит ее вам."},{"type":0,"text":"ПРОЯВЛЕНИЕ ЛУЧШИХ КАЧЕСТВ"},{"type":1,"text":"Одним из козырей в том, чтобы вызывать интерес у окружающих является умение быть внимательным. Построить диалог можно совершенно с любым человеком. Вот, к примеру, удалось рассмотреть на его свитере шерстинку, значит можно смело предположить, что дома у него живет кот либо собака. Вот отсюда и можно начать общение.\n\nСпособность разглядеть в человеке интересные нюансы и «спровоцировать» его поговорить о них, значительно повышают его лояльность к собеседнику. У него появляется взаимный интерес, откуда вы знаете о нем такие подробности? А развить диалог позволят широкий кругозор, начитанность и владение аргументами из разных сфер.\n"},{"type":1,"text":"И даже когда, казалось бы, все темы про домашних животных исчерпаны, можно и тут найти выход: начать задавать вопросы. Простые уточнения вроде того, а чем еще вы хотели бы заниматься. Практически каждый человек с радостью расскажет о себе, ведь ощущение собственной значимости важно для всех.\n\nГлавное, проявлять искренний интерес и заинтересовать собеседника. В противном случае может сложить впечатление, что не будут интересным, вы просто пытаете выведать у него какую-то его личную информацию. А вот, если человек понимает, что вам и самому есть чем поделиться, он с удовольствием не станет отставать в этом процессе."},{"type":0,"text":"ЛИЧНОЕ МНЕНИЕ"},{"type":1,"text":"Иметь собственное суждение о тех или иных процессах просто необходимо. Однако важно, чтобы это были не голословные убеждения, а те, которые основаны на опыте, знаниях, фактах. Ваше мнение может в корне не сходиться с мнением оппонента, но вы совершенно вправе его иметь.\n\nБолее того, если вы способны привести весомые аргументы в пользу того, почему именно так вы думаете и чувствуете, то это может даже убедить собеседника стать на вашу сторону.\n\nВ процессе выражения собственного мнение важно, чтобы оно (мнение) и аргументы в его пользу были понятны окружающим. То есть важно доступно все пояснить, чтобы человек, который слушает, мог запросто прочувствовать те же эмоции либо ситуации и воспринять их."},{"type":1,"text":"И еще один спорный вопрос: молчать либо говорить. Бытует мнение, что «умный скорее смолчит». Однако позиция кивать головой, соглашаясь, либо просто отмолчаться никак не сделает вас интересной личностью.\n\nИнтересный человек не боится либо учится не бояться открывать многие свои грани окружающим. Ведь личность сродни картины: чем больше деталей, тем дольше можно рассматривать."},{"type":0,"text":"ПОЗИТИВ"},{"type":1,"text":"Никому не нужно чужого негатива. Именно поэтому так быстро набирают популярность веселые и смешные ролики, в которых нет особенного философского смысла, но над которыми можно искренне «поржать».\n\nПритягательными обычно бывают люди веселые, с юмором, которые могут ввернуть уместную шутку и вовремя разрядить обстановку. Именно они чаще всего и становятся душой компании. Если врожденного юмористического дара не наблюдается, можно его развивать, подсматривая удачные шутки в «окружающей среде».\n\nВажным советом в этом процессе может быть простой: расслабься и получай удовольствие. Именно в состоянии спокойствия мозг может сгенерировать какой-нибудь удачный шутливый ход как будто бы случайно. В ситуации, когда человек сидит и напряженно думает, шутка, которую он вдруг выдает, может прозвучать как-то даже немного угрожающе."},{"type":0,"text":"ОТКРЫТОСТЬ"},{"type":1,"text":"Люди, которые не бояться искренне высказывать собственные эмоции, переживания, показывать свой внутренний мир намного интереснее, чем те, которые закрыты «на 100 засовов». Ведь никому не хочется смотреть туда, где ничего не видно. Интереснее разглядывать грани и находить среди них что-то близкое к себе.\n\nСредне статистическому человеку позиция открытости дается не просто, ведь это риск того, что станешь уязвимым, а это значит, что тебя легко ранить в самое «больное» место. Если прям все-все будут знать, что там у тебя внутри.\n\nБолее того, для того, чтобы развить открытость нужно отказаться от масок, найти свое истинное лицо и именно его показывать окружающим. Чаще всего демонстрация той или иной маски быстро разочаровывает окружающих и наоборот отворачивает от человека.\n\nРазвить открытость просто: нужно избавиться от стереотипов и перестать думать о том, что подумают о Вас окружающие. И тогда, быть может, открытость позволит стать и чуточку счастливее."}],"date":1629120238471}