{"title":"Вы можете стать победителем в жизни","arr":[{"type":1,"text":"Победители — просто обычные люди, такие как все мы со средними навыками. То, что делает их победителями, — это не их экстраординарные способности, тяжелая работа или удача, но их способность мыслить, мечтать, действовать и работать как победитель. Они становятся победителями намного раньше, чем другие замечают и оценивают их.\n\nЧто вы думаете о победителях? Являются ли они необыкновенными людьми со специальными навыками и образованием? Нет, это не правда. Победители — просто обычные люди, такие как все мы со средними навыками.\n\nТо, что делает их победителями, — это не их экстраординарные способности, тяжелая работа или удача, но их способность мыслить, мечтать, действовать и работать как победитель. Они становятся победителями намного раньше, чем другие замечают и оценивают их."},{"type":1,"text":"Вы можете стать победителем в любой области по вашему выбору. Это может быть спорт, изобразительное искусство, бизнес или ваша профессия. Все, что вам нужно, — это умение умения.\n\n\nВсе другие необходимые предметы первой необходимости, такие как образование, сильная воля, самоотверженность, мотивация и трудолюбие, автоматически последуют за вами на тот высокий уровень успеха, где вы станете победителем по всем стандартам.\n\nЕсли вы дадите своим мыслям четкие сигналы о том, что вы хотите стать победителем, тогда ваш ум начнет работать в этом направлении и заставит вас мотивироваться, чтобы стать активным человеком.\n\nВы почувствуете заметную разницу в своем поведении, и вы примете выигрышный образ жизни, вставая рано утром, делая некоторые тренировки, устанавливаете и достигаете своих целей, изучаете новые навыки и т. д."},{"type":1,"text":"Я даю вам пример, чтобы объяснить мою точку зрения о победителях. Мой младший брат был прирожденным победителем.\n\n\nВскоре после его рождения родители начали рассказывать всем, что ребенок станет врачом. Ум мальчика был настолько настроен, что прошел все экзамены с яркими красками и стал очень молодым человеком, который побил все рекорды.\n\nМоя внучка Ароша, которой три с половиной года, родилась победителем, потому что она хочет стать победителем, и мы также призываем ее стать победителем.\n\nЧто бы она ни делала, она хочет стать победителем, подняв руки в воздухе и говоря: «Я победитель». Я уверен, что она станет настоящим победителем в ее жизни."},{"type":1,"text":"Некоторые люди рождаются победителями, а другие — проигравшими. Я знаю человека, который вместо получения двух магистерских степеней не мог устроиться на работу, потому что из-за присущего ему комплекса неполноценности он не смог убедить своих работодателей в своей ценности.\n\n\nБедный парень водит такси, чтобы заработать средства на существование.\n\nЯ оставался средним человеком большую часть своей жизни, потому что я не думал, что смогу победить, и не получил необходимую поддержку от моих родителей, учителей, родственников и друзей.\n\nЯ оставался средним человеком, пока сам не обнаружил свои способности и не заверил себя в позитивной саморекламе, что я могу стать победителем. Теперь я помогаю другим людям стать победителями, поэтому я могу с уверенностью сказать: «Я победитель»."},{"type":1,"text":"Ваш ум — самый мощный орган вашего тела, который контролирует ваши действия. Вы являетесь продуктом своего собственного ума, и ваш ум обладает способностью создавать среду, необходимую для победы и воплощения вашей мечты в реальность.\n\nЕсли вы продолжаете говорить себе: «Я победитель», вы наверняка однажды станете победителем. Если мы будем поощрять наших детей стать победителями, они станут победителями.\n"}],"date":1629120343561}