{"title":"Тайм-менеджмент: техники, лайфхаки","arr":[{"type":1,"text":"Как нам уже давно известно — жизнь очень быстра и коротка. Один из главных недугов современного человека — нехватка времени. Мы всё время гонимся за чем-то, пытаемся хвататься за несколько дел одновременно, а, в итоге, не успеваем выполнить хотя бы одно.\n\nДанная книга поведает вам несколько особенностей распределения собственного времени, отсылаясь к психологии, социологии и физиологии, не забивая при этом ваш разум сложными терминами.\n\nПрежде всего, какие главные ошибки совершает человек в своих попытках прыгнуть через себя?\n\nВо-первых, усилие совершать несколько действий одновременно. В чём же это ошибка, спросите вы?"},{"type":1,"text":"Как вам может быть известно, любое дело требует сосредоточенности и вовлечённости. Если человек будет полностью занят одной задачей, он будет в силах выполнить её быстрее, после чего приступить к следующей. В процессе исполнения работы имеется шанс возникновения определённых трудностей, устранение которых требует вашего полного внимания.\n\n\nВы же в этот момент занимаетесь и другим делом, что частично берёт на себя определённую часть ваших мыслей и не даёт сфокусироваться на проблеме, а это отнимает часть вашего времени. Вы задерживаетесь с осложнением надолго и, как итог, ничего не успеваете. Гораздо лучше досконально изучить один вопрос, а только потом заняться иным. Это разгрузит ваш мозг и увеличит эффективность."},{"type":1,"text":"Во-вторых, люди банально забывают про отдых.\nСтараясь сделать максимально больше работы, человек со временем начинает сильно уставать. Поначалу он этого не замечает, ведь уже привык к подобному. Но вскоре начинает теряться прежняя работоспособность, возникать изнеможение и нервное напряжение.\n\nВо избежание данных неприятностей необходимо устраивать временные перерывы. Например, перекус или непродолжительную прогулку. Свежий воздух крайне положительно влияет на человека, добавляет мотивации и желания работать.\n\nВ-третьих, очень часто мы пытаемся ограничивать собственные физиологические потребности для выполнения большего объёма задач. Например, уменьшать время количества сна.\n"},{"type":1,"text":"Это ещё хуже, чем предыдущие пункты. От продолжительности сна зависит буквально всё: эмоциональное состояние, физическая целостность и работа нервной системы. А из этих факторов, в общем счёте, и складывается ваша производительность.\n\nОтдыху организма ночью нужно уделять как можно больше часов, и тогда вы будете бодры, сильны, спокойны и вычеркните все необходимые пункты из списка целей на день.\n\nВ-четвёртых, наше любимое «да я завтра точно успею, чего напрягаться-то», если у вас всё же есть хоть какое-то свободное время.\n\nВ психологии это называется «Эффект текущего момента». Вы не соотносите человека, которым вы являетесь на данную минуту, с тем, кем вы будете через несколько дней или недель. Вы пытаетесь делать что-то в своё собственное удовольствие, перенося все свои сложности на «другого» себя."},{"type":1,"text":"По факту вы ещё сильнее растягиваете время выполнения задачи и начинаете терять желание и мотивацию её завершать. Лучшим решением данной проблемы является полное единство своих образов, их объединение в целостное «Я». Все ваши трудности всё также принадлежат вам, и дальше будет лишь тяжелее с ними разбираться.\n\n\nНу, хорошо, с типичными ошибками мы разобрались. Но как всё грамотно и точно распределить, интегрировать отдых и при этом выполнять работу?\n\nПервое, что вам необходимо — систематизация ваших дел по порядку, их запись.\n\nПланирование дня заранее настраивает ваш мозг на выполнение определённых действий, что упрощает этот процесс. Вести запись можно в ежедневниках, полезным будет использовать клеящиеся листки или, что наиболее современно, вносить ваш порядок действий на смартфон.\n"},{"type":1,"text":"ля этого имеется огромное кол-во программ в магазинах приложений. К примеру, Any. Do, Microsoft To-Do и так далее. Они уже заранее настроены для удобства пользователя, имеют практичные функции по типу внесения подпунктов, выставления уведомлений с напоминаниями, отметки ваших геоданных, создания совместных списков и многих других.\n\n\nНесмотря на это, человеку всегда необходима дополнительная мотивация, способная принести ему удовольствие. Для создания такого стимула нужно ставить себе условия. К примеру, я должен написать отчёт, а после этого смогу съесть конфету или пойти покурить.\n\nПодобные ограничения способны продвинуть человека гораздо дальше, создавая новые и приятные пункты, доступные ему после выполнения дела. Самое главное, не терять бдительность и не халтурить, спеша посмотреть очередную серию «Игры Престолов»."},{"type":1,"text":"Другой немаловажный пункт связан с восприятием времени. Мы, люди, особо не ценим часы, находящиеся в нашем распоряжении, считая, что успеем в срок. Важно осознавать ценность каждого мгновения, минуты, часа. Иначе мы просто потеряемся в тех днях и неделях, что нам доступны, упустим их и, как всегда, ничего не успеем.\n\n\nТакже (если, конечно, это не часть вашей работы), рекомендую отключать лишние уведомления на смартфоне, в особенности, из соц-сетей. Как показывают исследования, при привлечении нашего малейшего внимания любимые «Facebook», «ВКонтакте», «Instagram» и другие источники трафика могут очень надолго прибрать к рукам всю нашу сосредоточенность."},{"type":1,"text":"Вам пришло сообщение, вы на него отвечаете и ждёте продолжения переписки. Начинаете чаще проверять вашу страницу, пролистываете ленту, ведь вы так давно её не проверяли, потом вам приходит ожидаемое сообщение, и всё идёт по кругу. Как я уже говорил ранее, полная сосредоточенность — залог быстрого и успешного выполнения поставленной задачи.\n\nМой краткий рассказ о важных элементах распределения самого драгоценного ресурса человека — времени — подходит к концу.\nНадеюсь, данный текст помог вам осознать значение сего мгновения и не зря украл несколько ваших крайне редких жемчужин — минут (разумеется)."}],"date":1629120598291}