{"title":"Влияние фильмов ужасов на психику человека","arr":[{"type":1,"text":"Существует очень много фильмов ужасов. Удивительно то, что спрос на данный жанр очень велик. С каждым годом он только возрастает. Что же так манит людей, которые фанатеют от подобных фильмов? Есть ли секрет в востребованности?\n\nВсё дело в том, что такие фильмы призваны вызывать в людях глубоко спрятанные ощущения страха, также концентрировать внимание на запретных желаниях, тревоге, войне, голоде. Фильмы ужасов, как бы возвращают человека к первобытности, к ощущению страха перед другим человеком, обществом или отдельной группой лиц. Иными словами открывают в нас те самые примитивные стороны, которые вызывают смешанные чувства. Это одновременно и привлекает человека и отталкивает."},{"type":1,"text":"Известно, что именно подростковая группа оказывается в большинстве случаев в зоне риска. Поскольку идёт переходной период и всё, что касается просмотров, увлечений, игр — отражается на психике подростка.\n\n\nБыли случаи, когда группа подростков под влиянием просмотра фильма о вампирах, перенесла сюжет фильма в реальность. Именно такие случаи указывают нам на то, что стоит тщательнее контролировать, что именно смотрит подросток и чем он увлекается в жизни. Конечно, львиная доля зависит не от фильмов, игр, а от воспитания и от того, какие ценности пропагандируются в его окружении. Внешние факторы влияют на психику не только в подростковом, но и в зрелом возрасте."},{"type":1,"text":"Основной целью таких фильмов, является страх. Страх — это негативная эмоция. Учёными доказано, что постоянное пребывание человека в состоянии именно сильного страха приводит к запуску программы самоуничтожения организма. Врачи-психологи, также отмечают, что любители фильмов ужасов гораздо более агрессивны.\n\nАгрессия — сигнал того, что человек готов использовать насильственные методы, для реализации своих целей. Но у любителей жанра ужасов агрессия первичная. Это значит, что их довольно-таки тяжело вывести из себя.\n\n\nВ процессе просмотра фильма, они склонны сопереживать героям и болезненно воспринимать негативные сюжеты. При такой агрессии, события, происходящие на экране, не приносят реального вреда человеку. То есть, во время просмотра фильма, оно находится в зоне комфорта."},{"type":1,"text":"Существует также мнение, что качественный фильм ужасов — своеобразный тренинг для нервной системы человека. Ученные утверждают, что при просмотре ужастика человек получает своеобразное удовольствие, ведь наш мозг в состоянии трезво оценить реальность угрозы.\n\nИ человек в момент просмотра осознаёт, что в реальности никакой угрозы нет, зритель испытывает волнение от выброса адреналина в кровь. По мнению учёных, многократное повторение такого страха, вызывает у человека некую привычку.\n\nПривычку к адреналину. Некоторые, даже считают, что это может привести к зависимости от адреналина и желаю специально рисковать жизнью ради выброса адреналина в кровь."},{"type":1,"text":"В противовес данным предположениям, существует мнение, что в таких ситуациях организм прекращает реагировать на угрозу с экрана, а это в дальнейшем помогает избежать различных фобий и психических расстройств. А это значит, что фильмы данного жанра можно использовать в клинической медицине.\n\nТакие фильмы являются очень хорошим психотерапевтическим средством для устранения своих страхов. Однако, слишком впечатлительным людям не стоит смотреть фильмы подобного содержания, ведь это может весьма негативно повлиять на их нервную систему и привести к необратимым процессам. Вплоть до самоубийства.\n\nИсходя из вышесказанного, точно невозможно определить негативно ли влияют ужастики на психику человека или положительно. Но одно можно сказать наверняка, что количество любителей данного жанра растёт из-за недостатка адреналина, который люди приспособились получать искусственным путём извне.\n\nАдреналин в небольших дозах полезен для организма. И страх не наносит вреда человеку, если только он не носит постоянный характер и не слишком сильно выражен."}],"date":1629120771964}