{"title":"Человек-нарцисс","arr":[{"type":0,"text":"НАРЦИСС. МИФ, СТАВШИЙ РЕАЛЬНОСТЬЮ"},{"type":1,"text":"Не нужно быть очень наблюдательным человеком для того чтобы понять, что античная мифология метафорически отражает обыденную жизнь и проявления в ней человеческого.\n\nОдним из таких примеров является миф о Нарциссе, самолюбование собой которого увлекло его от всего остального. Да, именно самолюбование, а не любовь к себе. Эту разницу мало кто понимает, однако её стоит принять во внимание, потому что это ключевой момент к пониманию природы нарциссизма. Также стоит обратить внимание на то, что употребление многими понятия нарциссизм по незнанию произносится с юмором и без полного понимания сути этой особенности характера.\n\n\nВозможно, проявив любознательность и прочитав о нарциссизме научную литературу, многие перестали бы так часто употреблять эту категорию, так как поняли бы, что нарциссы на самом деле — это не те, кто бесконечно довольны собой и потому и беспечно счастливые, а совсем наоборот, страдающие и неспособные избавить себя от этого страдания люди."},{"type":1,"text":"Конечно, не все те, в чьём поведении часто проявляются самовлюблённость и снобизм к окружающим являются нарциссами. Нарциссизм бывает ситуативным, а может захватывать всю личность и в таком случае речь будет идти о нарциссическом расстройстве личности. Именно эта целиком захватывающая человека тотальность, причиняет столько страданий ему и окружающим.\n\n\nЧто же всё-таки характеризует нарциссическую личность? Во-первых, это беспредельная жажда внимания к своей персоне, причём обязательно восхищённого. Окружающие должны подмечать и в лучшей форме выражать свой восторг, как самим нарциссом, так и его достижениями.\n\nТоже касается и других таких проявлений как забота, любовь, преданность и прочее. Но как ни люби нарцисса, как не восторгайся даже самыми незначительными его успехами, ему всегда будет мало. Внутренний мир этого человека — бездонная бочка. Стараться наполнить нарцисса, удовлетворить его потребности в чувствах, выражаясь языком всё той же мифологии, всё равно что громоздить Пелион на Оссу."},{"type":1,"text":"Именно этот вечный голод и побуждает его постоянно требовать большего. Но получая каждый раз всё больше и больше, нарцисс обесценивает старания окружающих. Более того, ещё одной особенностью данного склада личности является обесценивание и своих собственных достижений!\n\n\nИзначально, достигнув высокого результата и почуя на лаврах, человек нарциссического типа крайне доволен собой, принимает восторги и поздравления, но позже обесценивает всё, чего добился и получил в придачу с достигнутым — почёт и признание. Этим обесцениванием они делают себя непризнанными гениями: несмотря на открыто выраженное признание, нарцисс как будто и не получил его, так и оставшись со своим величайшим изобретением ни с чем.\n\nВнутренняя пустота нарцисса также проявляется в дефиците или полном отсутствии осознания внутренних переживаний. Эти люди настолько поглощены внешней оценкой себя и своей деятельности, что практически не имеют никакого личного глубинного представления о себе."},{"type":1,"text":"А это как раз и является следствием причины формирования такого склада характера как нарциссический. Говоря ребёнку о том, каким он должен быть, а именно лучшим, родители, во-первых, навязывают ему свой образ достойного человека, во-вторых, навязывают необязательное, тем более во всех подряд случаях, долженствование, и, в-третьих, ставят перед ним нереалистично высокую планку — «быть всегда лучшим».\n\nМожно только догадываться о той степени напряжённости нарциссических личностей, которая им сопутствует всю жизнь. Также ещё одной особенностью нарциссов в связи с этим являются часто испытываемые чувства «несоответствия», стыда и зависти.\n\nТакие люди как нарциссы были во все времена. Но 21 век стал временем, в котором нарциссизм стал одной из господствующих тенденций. «Быстрее, выше, сильнее!» — вот гонка, которая вышла за рамки олимпийских состязаний."},{"type":1,"text":"Чрезмерно ангажированные в жизнь каждого человека СМИ, то и дело пропагандируют «идеальных» по разным критериям людей. Очевидно, что такая пропаганда также отчасти стимулирует рост нарциссического склада характера.\n\nНо самым опасным является то, что из-за огромного количества предъявляемых к современному человеку требований в обществе начинает формироваться нарциссическое мышление. Всё чаще можно слышать о том, что победителей не судят, но кто эти победители и в чём они одержали победу?"}],"date":1629120929753}