{"title":"Почему двоечники становятся богатыми","arr":[{"type":1,"text":"В начале девяностых годов в нашем государстве сформировалось такое мнение, что из тянущегося к грамотности и принимающего участие в различных учебных конкурсах человека, в дальнейшем получается несостоявшийся педагог, нищий инженеришка или бедный научный работник.\n\nПри данных обстоятельствах значение имеют не только полученные знания, но и их правильное применение.\n\nПомимо этого необходимо рационально расписывать свое время, используя его с выгодой.\n\nОбобщенный типаж троечника выглядит таким образом. Это человек, который прилагает силы и получает максимальный результат с полной отдачей. Ему не нужны бесполезные данные, он пользуется тем, что у него имеется. Такой человек добивается поставленных целей благодаря постоянному общению с окружающими. Со временем он умеет выйти из любого положения, даже когда это другому не под силу.\n\nВ конце концов, можно сделать вывод, что годы, проведенные в школе научили его самому главному — разрешить любой сложный вопрос и ясно осознавать свои жизненные цели.\n\nПятерочник практически все время занят учебой и в результате его оценки выше, но его коэффициент полезного действия хуже. Он приобретает большое количество разнообразных знаний, которые в наше время не приносят особой выгоды. Помимо этого, ограниченные контакты со сверстниками и бесконечная похвала, получаемая от учителей, приводит к отсутствию в его действиях конкурентоспособности."},{"type":0,"text":"ЗАЛОГ ЖИЗНЕННОГО УСПЕХА ПОСРЕДСТВЕННОГО УЧЕНИКА"},{"type":1,"text":"С самых ранних лет мы свыклись с тем, что чем лучше оценки, тем больше перспектив будет в дальнейшем.\n\nСпустя какое-то время человек начинает недоумевать, почему у бывших однокашников-троечников жизнь складывается удачнее. Во всяком случае наши близкие неустанно нам повторяли, что если плохо учиться, потом ничего в жизни не сможешь добиться.\n\nВ реальности этот феномен является закономерностью, и многие признают, что хорошие школьные баллы по предметам абсолютно не могут гарантировать будущую успешную карьеру. Чтобы понять причины происходящего, необходимо изучить сам принцип действия успеха и его влияние на будущее."},{"type":0,"text":"ДЕТИ-ТРОЕЧНИКИ"},{"type":1,"text":"Почему такие школьники плохо учатся? Как признают многие учителя, большинство из них имеют низкую успеваемость не по вине нехватки талантов.\n\nСкорее всего, такие учащиеся не хотят слишком напрягаться или занимаются другим делом. Жизнь троечника не так уж и проста. На него с двух сторон давят учителя и родители, что доставляет кучу неприятностей. Вопреки этому дети почему-то настойчиво продолжают плохо учиться и не стараются достигнуть большего.\n\nВ это время почти нереально объяснить то, почему троечники более удачливы в жизни, чем отличники, та как на лицо происходит обратное. Естественно, часто встречаются и такие случаи, когда существуют троечники, которые не могут осилить школьную программу, и отличники, которым учеба дается с легкостью. Но все это только доказывает установившуюся максиму.\n"},{"type":0,"text":"ДЕТИ-ОТЛИЧНИКИ"},{"type":1,"text":"Чаще всего такими детьми гордятся как родители, так и учителя. К всеобщему удивлению, они зачастую подвержены более сильному прессингу, поэтому иногда хорошая успеваемость является результатом боязни наказания и других неприятных событий.\n\nЭто странно говорить, но хорошие оценки не являются показателем отличной подготовки ученика, он просто хочет исполнить желания окружающих.\n\nПо всей видимости в этом и заключается отличие троечников от отличников, которые умело исполняют пожелания других, а не руководят. Идеально закончивший школу ребенок готов в дальнейшем делать всё для того, чтобы его похвалили, будь то оценки или грамоты."},{"type":0,"text":"ЗАПАС ЗНАНИЙ И СПОСОБНОСТЕЙ ТРОЕЧНИКОВ"},{"type":1,"text":"После окончания учебы, ребенок со средней успеваемостью может показать как достаточно хорошие знания, так и широкое мировоззрение. Очень часто аттестат со средними оценками доказывает то, что бывший учащийся приобрел какой-то опыт, сталкивался с неудачами, и по идее может с ними справиться.\n\nТроечники достигают значительных успехов, потому что не сосредотачивают все свое внимание на том, как оценивают их успеваемость окружающие люди. Это очень важное качество, позволяющее хорошо себя зарекомендовать.\n"},{"type":0,"text":"ЗАПАС ЗНАНИЙ И СПОСОБНОСТЕЙ ОТЛИЧНИКОВ"},{"type":1,"text":"Такие дети хорошо учатся, получая отличные оценки. Конечно, эта норма не является обязательной, так как обычно есть такие учащиеся, получающие не только прекрасные оценки, но и посещающие различные кружки. Можно сделать вывод, что существуют постоянные факторы, которые наносят урон чувству собственного достоинства отличника."},{"type":0,"text":"ПРИСПОСОБЛЯЕМОСТЬ К РАЗЛИЧНЫМ СИТУАЦИЯМ"},{"type":1,"text":"Судя по всему, самыми важными положительными моментами личности троечника является умение и талант прилагать все свои усилия на то, что они умеют делать лучше всего, не обращая внимание на бесполезные вещи. В то время, как остальные люди скорее всего думают, что именно проигнорированные троечником жизненные стороны являются немаловажными, и без них нельзя достичь своей цели.\n\nИспользование ловких ходов и более широкий жизненный кругозор способствуют быстрому нахождению своего места в человеческом обществе и обретению счастья. Зачастую все отличники стремятся к абсолютному совершенству во всем. Для них все начинания обязательно должны завершиться превосходными результатами. Учитывая то, что в школе им приходится выполнять все требования учителей, то учащимся не остается никакой альтернативы.\n"},{"type":1,"text":"Пытаясь найти причины большего процветания троечников в отличие от отличников, здесь как раз необходимо учитывать умение подстраиваться под постоянно меняющуюся окружающую обстановку. Если говорить о людях, посещающих высшие учебные заведения, то троечники при нужных обстоятельствах не только обучаются, но и одновременно ходят на работу.\n\nИменно это может сказаться на средней успеваемости. Вместе с тем, если задуматься о значении слова «средний», то можно сказать, что это не так уж и плохо. Правильнее будет утверждать, что этого хватит в достаточной степени для того, чтобы назвать уровень знаний нормальным."},{"type":0,"text":"ЗАВИСИМОЕ ПОЛОЖЕНИЕ ОТ ПОСТОРОННЕГО МНЕНИЯ"},{"type":1,"text":"Очень важен угол зрения, подразумевающий зависимость от мнения и оценки окружающих людей. С самого раннего детства отличники приобретают привычку к тому, что их отличная успеваемость выражается в количестве хороших оценок, лестных озывов, похвальных грамот и различных документов.\n\nОни привыкли принимать награды не ради наживы, а ради галочки и это может по большому счету поставить преграды на пути к настоящему успеху. Именно по этой причине троечники более успешны в жизни, чем отличники. Учащиеся, получающие средние баллы, обычно относятся ко всяческим наградам соответственно.\n\nКонечно, каждому будет радостью получить грамоту или лестный отзыв в присутствии других людей, но с другой стороны, из них нельзя извлечь никакую полезную выгоду. Когда наступит завтрашний день и возникнет необходимость решить важный вопрос в делах фирмы или на руководящем посту, тогда приоритетами для такого человека будут не похвальные грамоты или лестная информация, а настоящий полезный результат."},{"type":0,"text":"ПРИЧИНА ЖИЗНЕННОГО УСПЕХА ТРОЕЧНИКОВ"},{"type":1,"text":"В нашей реальности необходимо учитывать то, что вам не будут ставить оценки как в школе. Субъективное оценивание личного успеха очень сильно отличается от объективной позиции.\n\nВо время учебы стандартный троечник не часто становился отличником или этого вообще не происходило. Он не знает предел таких возможностей, поэтому зачастую достигает каких-либо высот из-за самого факта, но не ради цели получить хорошие оценки.\n\nОтличники, наоборот, прекрасно понимают ограниченность таких возможностей, так как стоят на первом месте по достижениям, не приносящим материальную пользу.\n\nИзюминкой такого положения дел является то, что троечники привыкли извлекать на практике выгоду из любого поступка. Они рассматривают учебу как средство достижения цели. Когда люди задаются вопросом, почему троечники более успешны в жизни, чем отличники, они часто путают инструмент с целью, ради которой его рекомендуют применять.\n\nРазличный подход к процессу учебы влияет на будущее процветание в жизни каждого человека."},{"type":0,"text":"КАК МОЖНО ПОВЕРНУТЬ СИТУАЦИЮ В ДРУГУЮ СТОРОНУ?"},{"type":1,"text":"Само собой разумеется, итоговая оценка в аттестате не ставит окончательное клеймо на все будущее существование. Отличник может оказаться идеальным начальником, процветающим бизнесменом, политическим и общественным деятелем.\n\nС другой стороны посредственные оценки не обязательно приводят к успеху, некоторые троечники особо не стараются и идут только к легкодоступным незначительным целям. Как раз по этой причине не нужно особо задумываться, почему троечники более успешны, чем отличники.\n\nКонечно в реальной жизни все можно поменять. Поскольку любой человек знает о принципах успеха, тогда определив свои слабые стороны, он может использовать свои сильные качества ради осуществления своих желаний. Конечно же, можно заметить, что любого отличника, являющегося профессиональным исполнителем, захочет принять на работу преуспевающий троечник-руководитель, ведь это качество ценится в наше время превыше всего."},{"type":1,"text":"Человек в кресле начальника всегда очень сильно загружен, может принимать неправильные решения и не пользоваться популярностью у своих сотрудников.\n\nНемногие способны чувствовать себя как в своей тарелке при данных обстоятельствах. Поэтому такому человеку не следует стремиться занять руководящий пост, если у него нет к этому способностей и желания давать распоряжения другим людям."}],"date":1629121094039}