{"title":"Настоящая любовь","arr":[{"type":1,"text":"Каждый человек задумывался над тем, что из себя представляет настоящая любовь? Но прежде всего она подразумевает под собой нечто магическое и волшебное. Не каждый человек понимает в какой момент она начала зарождаться, и как долго она продлится. Месяц, год или всю жизнь. Никто не даст эту гарантию. У каждого она своя. Это то чувство, когда ты не хочешь расставаться с этим человеком, несмотря ни на что вокруг происходящее. Люди ищут везде ответы, чтобы ответить на внутренние свои вопросы.\n\nНо главное истинную любовь не спутать с влюбленностью или страстью. Потому что чаще всего в жизни выходит именно так. Но существуют различия между всеми этими чувствами. Страсть — это сиюминутное удовольствие. Любому человеку в этой жизни хочется любить и быть любимым."},{"type":1,"text":"И даже если говорят, что это не так, то не верьте. Любовь не надо искать, она сама придет, когда придет время. А когда человек тщательно сам ищет человека с родственной душой, то это скорее всего влюбленность. Потому что нельзя по щелчку пальцев, когда захотел тогда и начал любить или нашел человека, потому что, как показалось уже время пришло.\n\n\nОтношения с таким подходом будут очень кратковременными. А в скором времени придет и разочарование. Человек начинает в такие моменты сомневаться в себе и думать, что все люди такие, а может и вовсе, что он упустил свою любовь.\n\nНет, это не так! Любовь нельзя упустить. Она вломится в любые закрытые двери и настигнет, когда человек совсем не ждал и уже не верил. А самое главное нельзя пройти стороной или упустить. Потому что, когда она придет к человеку, то это чувство он не спутает ни с чем другим. Любовь застает врасплох и творит просто невероятные вещи."},{"type":1,"text":"Когда человек юн, то в большей степени отдает предпочтение внешним качествам, а то, что внутри не так уж важно в этом возрасте. В таком возрасте организм и тело просто живут сегодняшним.\n\nБолее во взрослом возрасте человек гораздо требователен к своему выбору. Начинает искать такого человека, с которым будут одинаковые взгляды на жизнь, присутствует уважение друг к другу. На смену юношеским развлечениям — приходит быт.\n\nЧеловечество мечтает найти свой идеал, но в жизни выходит совсем наоборот. Те требования, которые хотят увидеть во второй половинке, они не соответствуют действительности. Люди просто любят человека за то, какой он есть. И пусть даже эти человеческие качества не соответствуют его критериям."},{"type":1,"text":"Для настоящих чувств не обязательно людям быть схожими во всем. Многие конечно скажут, что по-настоящему любящие должны быть схожи во многом. Да, это укрепляет отношения, но не говорит о настоящей любви. Тут может просто присутствовать привязанность. Также люди могут быть абсолютно разными и взгляд на жизнь будет расходиться, но это не означает, что между вами нет любви. Таким образом, они смогут дополнять друг друга своими индивидуальными качествами.\n\nНо главное не отчаиваться. В первую очередь человек должен изначально полюбить себя. Потому что, то как каждый человек относится к себе, влияет на отношение к нему посторонних людей. Это система будет работать как магнит. Ведь, если человек любит себя, то окружающие люди будут замечать это и притягиваться.\n\nПотому что с такими людьми всегда хочется быть рядом. Но жизнь состоит не всегда из хороших моментов. И выходит так, что люди страдают после того, как их бросает любимый человек, тем самым разбивая сердце. Но это не означает, что такое происходит, потому что человек плохой. Нет, дело вовсе не в этом. Это говорит лишь то, что чувства были все ложные, не настоящие."},{"type":1,"text":"И поэтому не надо уходить в себя и искать в себе изъяны. Так случается в жизни, что люди находятся в жизни такой промежуток времени пока вам хорошо, а потом расходятся. Это дает лишь человеку возможность заняться собой, и дает возможность посвятить время себе. Потому что, когда придет время, всю свою любовь он сможет подарить тому, кто будет любить его также.\n\n\nНо если и вправду встречают настоящую любовь, то тут люди понимают, что общение доставляет только удовольствие в любое время суток. Человек, будет удивлен, что, находившись в полной тишине, не будете чувствовать себя неловко. В любви пары начнут чувствовать настроение, самочувствие, как свое личное. Между людьми будет только гармония.\n\nНо бывает так в жизни, что один человек хочет понравиться человеку очень сильно и произвести на него только самое лучшее впечатление, скрывая свои недостатки. Тут он теряет себя. И даже, если этот человек со временем станет ваш, то такие отношения продлятся недолго, потому что со временем все маски спадают, и люди, как выходит на практике, показывают себя настоящего."},{"type":1,"text":"Если мужчина или женщина хочет встретить свою судьбу, то просто они должны быть самим собой, такими какие есть. Даже если у одного кого-то будут присутствовать недостатки, то это может стать тем, за что смогут полюбить.\n\nМногие считают, что люди, которые по-настоящему друг друга любят никогда не ссорятся. Это миф. Но ссоры не должны становиться препятствием в отношениях. В такие моменты они должны стать одним целым, чтобы преодолеть недопонимания, недосказанность, если конечно хотят быть в дальнейшем вместе."},{"type":1,"text":"С появлением нужного человека жизнь изменяется только в лучшую сторону, потому что — это ваша судьба!\n\n\nЛюди не должны слушать советов со стороны по поводу любви. Она у каждого своя. Надо слушать только свое сердце и не бояться ошибиться, потому что настоящую любовь люди ни с чем не спутают. Не надо бояться новых эмоций, начните доверять себя другим людям, позвольте испытать себе это чувство и не бойтесь ошибиться.\n\nПусть будут ссоры или двое людей будет совершенно разными, но это не повод отказываться от того, что преподносит судьба. Гораздо важнее человеку уметь слушать, идти на компромиссы, решать проблемы вместе, доверять друг другу, иметь уважение, дарить свою любовь, потому что она — это самое главное в жизни каждого человека. Без нее люди на Земле ничто. Ведь как только она настигает, то окрыляет невероятными чувствами. Люди хотят постоянно что-то делать для своей половинки, удивлять, покорять и не прекращать любить."},{"type":1,"text":"Но также не стоит забывать, что любовь состоит из поступков. Пусть они будут маленькими, но каждый день, чем радуют раз в пятилетку. Человеку важно, чтобы его любили и, чтобы он любил, чтобы не говорил.\n\nЕсли двое хотят, чтобы их отношения развивались, то следует уделять особое количество времени. Иначе они просто себя изживают. Появляются ссоры, недопонимания, появляется ложь, стрессы. И чтобы каждый мог уберечь свое сердце от боли, нужно чтобы люди умели ценить себя и свой выбор. Необходимо друг другу стать всем. Ведь это истинное зарождение настоящей любви!\n"}],"date":1629096282898}