{"title":"Зомбоящик","arr":[{"type":1,"text":"Американские ученые, проводившие исследования в течение нескольких десятилетий, подтвердили, что телевидение может негативно влиять на здоровье человека. У людей, в молодости предпочитавших проводить у телевизора свое свободное время, в зрелом возрасте наблюдалось ухудшение когнитивных способностей.\n\nДля подтверждения данной теории были проведены крупномасштабные исследования, старт которым был дан в 1985 году. Непосредственно сам эксперимент, в котором принимали участие молодые люди 18—30 лет, был рассчитан на 25 лет постоянных наблюдений. Контрольные выборки делались с промежутком в 2—5 лет. Таким образом, в исследованиях участвовало более 3000 человек.\n\nОсновным параметром измерений стала физическая активность. В ходе эксперимента ученые вывели понятие коэффициента физической активности, который находится в непосредственной зависимости от времени, которое человек тратит на тренировки в неделю, а также от уровня их интенсивности."},{"type":1,"text":"В зависимости от этого коэффициента участников исследования разделили на группы, характеризующиеся низким, высоким и умеренным уровнем физической активности. В конце эксперимента на основе всех полученных данных провели расчет среднего количества времени, которое каждый участник провел перед телевизором. При этом высоким уровнем сочли 3 часа в день и более.\n\nВсех молодых людей, участвовавших в исследовании, разделили на три основные группы. В первую группу вошли те, кто предпочитал сидячий образ жизни и просмотр телевизора, практически исключая физическую активность; во вторую — физически активные участники, проводившие у телевизора минимум времени. В третью группу включили тех, кто отличался средним уровнем по обоим показателям.\n\nВ конце эксперимента проводились когнитивные тесты (например, тест Струпа), которые были направлены на оценку скорости реакции, уровень интеллекта и вербальную память. Те участники, которые предпочитали игнорировать активный образ жизни и проводить максимум времени за просмотром телепрограмм, обнаружили наивысший уровень угнетения интеллекта."},{"type":1,"text":"Это выражалось прежде всего в ослаблении внимания и способности быстрого решения несложных математических задач, а также снижении скорости реакции. Конечно нельзя с точностью утверждать, что такой эффект вызвало именно воздействие телевизора, однако отрицать благотворное влияние физических нагрузок сложно. Ученые установили, что при полноценных физических нагрузках происходит стимулирование стволовых клеток мозга, которое в дальнейшем отражается на интеллектуальных способностях.\n"},{"type":0,"text":"С ЧЕМ СВЯЗАНО НЕГАТИВНОЕ ВЛИЯНИЕ ТЕЛЕВИЗОРА?"},{"type":1,"text":"Сейчас люди, особенно относящиеся к старшему поколению, все чаще называют телевизор «зомбоящиком». Многие даже подозревают в отупляющем влиянии телевидения некий заговор правительства и крупнейших компаний, которые заинтересованы в навязывании нужного поведения у всего населения. При этом сейчас все больше людей выступают против использования телевидения, указывая на то, что качество телепередач резко ухудшило, а реклама заняла большую часть экранного времени.\n\nТакже распространено мнение, что люди, слишком часто смотрящие телевизор, перестают думать самостоятельно и на протяжении жизни принимают навязанные «ящиком» решения.\n\nСложно сказать, стоит ли оценивать ситуацию настолько радикально. Однако если проанализировать весь поток телепрограмм, можно заметить некоторую закономерность. Современное телевидение направлено в основном на развлечения, отвлекающие внимание человека от значимых для него дел. Бесконечный поток сериалов, ток-шоу, пугающих новостей затягивает подобно черной дыре, поглощает сознание и позволяет полностью отключить мозг."},{"type":1,"text":"Вспомните, часто ли вы, придя вечером домой и включив телевизор, забываете уделить время семье или подготовиться к завтрашнему дню? Как часто покупаете какой-либо товар не потому, что именно он вам нужен, а потому, что видели его рекламу по телевизору? Как часто, повторяете слова, услышанные с экрана, которые так просто выдать за собственное мнение?\n\nВозможно те, кто называет телевизор «зомбоящиком» и подозревает мировой заговор, не так уж и неправы. Нельзя недооценивать воздействие телевидения на народные массы. С его помощью вполне возможно формировать народное сознание, превращая людей в легкоуправляемое стадо, не способное делать самостоятельный выбор, не имеющее целей и желаний. Нами будет просто управлять, достаточно лишь показать по телевизору, что нужно делать и как нужно думать.\n"},{"type":1,"text":"Уже сейчас все меньше людей, предпочитающих классику, научные передачи или фильмы со сложным сюжетом, который заставляет задуматься и пересмотреть собственное мнение о ряде вещей. И все больший процент населения, особенно в молодом возрасте, выбирают вместо этого различные скандальные ток-шоу, кино, созданное исключительно для развлечения и не обремененное сюжетом, низкопробное видео в интернете.\n\nТелепередачи и фильмы, которые могут показаться вполне невинными на первый взгляд, способны воздействовать на подсознание человека, заставляя его неосознанно подчиняться навязанному мнению."},{"type":0,"text":"ИССЛЕДОВАТЕЛИ ВЫДЕЛЯЮТ НЕСКОЛЬКО ТИПОВ ТЕЛЕПЕРЕДАЧ, КОТОРЫЕ ОКАЗЫВАЮ НЕГАТИВНОЕ ВЛИЯНИЕ НА НАШЕ ПОДСОЗНАНИЕ"},{"type":1,"text":"— развращающие телепередачи;\n— бытовые ток-шоу. Призывают убедиться, что мы все окружены исключительно антисоциальными элементам, которые просто недостойны называться людьми;\n— юмористические передачи. В них часто высмеивается наша страна, люди, образ жизни. Мы неосознанно привыкаем к тому, что являемся людьми второго сорта;\n— интеллектуальные ток-шоу. Обычно с их помощью формируется определенное мировоззрение;\n— политические передачи. После их просмотра становится страшно за страну, управлять которой мы доверили нашим политикам;\n— криминальные новости;"},{"type":1,"text":"Нередко можно встретить передачи, которые вроде бы не затрагивают злободневных тем, однако оказывают на подсознание не менее пагубное воздействие. К таким можно отнести различные мистические программы, использующие всевозможные суеверия, а также программы о произошедших катастрофах. Они словно намекают, что жизнь коротка, а потому создана для развлечений. Нужно просто перестать задумываться о чем-либо и веселиться, пока жив.\n\nТут не стоит забывать и о малоподвижном образе жизни, который влечет за собой неумеренная любовь к просмотру телепрограмм. При этом происходит набор веса и ухудшение общего физического здоровья. Нельзя не упомянуть о распространенной привычке неконтролируемо поглощать вредную пищу, сидя перед телевизором. А лишний вес — это не только появление комплексов, но различные опасные заболевания — сердечно сосудистые, ухудшение зрения, сахарный диабет."},{"type":1,"text":"Наиболее негативно сказывается просмотр телевизора на детях, которые сейчас проводят за экраном чуть ли не половину жизни. Дети пока не способны фильтровать полученную информацию, они все услышанное и увиденное воспринимают как правду. Часто просьбы родителей оторваться от просмотра приводят к детским истерикам, вследствие чего между родителями и детьми портятся отношения.\n\nВ настоящее время многие люди, избавившиеся от негативного воздействия телевидения, проводят различные собрания в попытке объяснить населению, насколько пагубно ни них действует привычка постоянно смотреть телевизор. Их девизом стал активный образ жизни, исключающие обращение к телевидению.\n"}],"date":1629121321957}