{"title":"Как правильно выбрать психолога","arr":[{"type":1,"text":"Как выбрать лучшего для себя психолога? Как выбрать психоаналитика? Если вы заинтересовались тем, как правильно выбрать специалиста в области душевного здоровья, то, скорее всего, в вашей жизни или в жизни людей, которые вам небезразличны, возник душевный дискомфорт, или жизненная ситуация, с которой вы не в состоянии справиться самостоятельно.\n\nПричины обращения к психоаналитику могут быть разнообразными. Как и в любой другой сфере жизни, в решении проблем, связанных с душевным благополучием, необходимо найти такого специалиста, который смог бы вам помочь."},{"type":1,"text":"Как же это сделать? Каким критериям должен соответствовать специалист, способный оказать необходимую вам помощь и поддержку? Сделать выбор в любой ситуации чаще всего непросто, а уж если речь идет о выборе психоаналитика, которому предстоит помогать вам в решении глубоко личных проблем — и подавно.\n\nДавайте вместе попробуем ответить на эти вопросы и постараемся выделить некоторые ключевые моменты, которые помогут вам в выборе психоаналитика.\n\nОсознание того, что у вас имеются вопросы, некие сложности, которые вы хотели бы решить с помощью профессионального содействия психоаналитика — это важный и необходимый шаг на пути выбора нужного специалиста."},{"type":1,"text":"Постарайтесь сформулировать для себя ту проблему, которую вы хотели бы решить с помощью психоаналитика, и что в итоге работы с ним вы хотели бы приобрести.\n\nНо одного осознания, что существуют определенные сложности, с которыми бы вам хотелось разобраться, недостаточно для того, чтобы психоаналитик смог вам помочь. Наивно полагать, что придя на прием к специалисту, вы получите некую «волшебную таблетку», которая решит все ваши проблемы.\n\nПсихоаналитик не станет решать вашу проблему за вас без вашего активного участия. Ответьте себе на вопрос: «Действительно ли я хочу что-то изменить, и готов ли я на это потратить свое время, деньги, приложить собственные усилия?»."},{"type":1,"text":"Как показывает практика, чаще всего удачной является та психотерапия, в которой человек, обратившийся за помощью к психоаналитику, активно сотрудничает с ним. Как известно, психоаналитики очень разные, и не только по уровню профессионализма, но и по направлениям, в которых они работают. Вам необходимо выбрать специалиста, методы работы которого будут вам близки.\n\nОднако, как показывают исследования, эффективность терапии не зависит от направления, в котором работает психоаналитик. Более важным, чем терапевтическое направление, является качество контакта с психоаналитиком, поэтому имеет смысл выбирать не направление, а конкретного человека, которому вы сможете довериться, рядом с которым вы будете чувствовать себя безопасно.\n\nИнтернет пестрит разнообразными рекомендациями, как правильно выбрать психоаналитика. Даются пошаговые инструкции, описываются необходимые критерии, которым должен соответствовать психоаналитик-профессионал."},{"type":1,"text":"К таким критериям традиционно относят:"},{"type":1,"text":"— наличие высшего психологического (или медицинского) образования\n— дополнительное повышение квалификации в области психоанализа\n— обязательное прохождение психоаналитиком курса личной психотерапии\n— регулярные супервизии — принадлежность психоаналитика к профессиональному сообществу — наличие опыта работы\n— постоянное повышение психоаналитиком своего профессионального уровня (участие в научных конференциях, семинарах, тренингах)"},{"type":1,"text":"Однако, даже при наличии вышеперечисленных критериев совсем не обязательно, что при личном общении с психоаналитиком вам будет комфортно. Психологический комфорт — самый важный критерий, на, который следует опираться при выборе специалиста.\nВедь не интеллект, не особые знания, умения и навыки в области психологии (которыми, конечно, должен обладать психоаналитик) не смогут принести пользы, если психоаналитик не симпатичен вам как личность. Найти своего психоаналитика — непростая задача.\n\n\n\nЧтобы выбрать из множества достойных кандидатов, следует быть готовым обзвонить не одного и не двух специалистов, возможно, несколько раз поговорить с одним и тем же."},{"type":1,"text":"До приема желательно пообщаться с психоаналитиком по телефону, задать интересующие вас вопросы. Обычно у психоаналитика всегда есть ряд профессиональных ограничений (невозможно быть специалистом по всем вопросам). Например, психоаналитик не занимается семейной терапией или не работает с детьми.\n\n\n\nПредварительная беседа по телефону обычно занимает 5—7 минут, поэтому постарайтесь задать действительно важные вопросы (можно заранее подготовиться, выписав на листочек те вопросы, ответы на, которые вам нужно получить прежде, чем записаться на консультацию)."},{"type":1,"text":"Зачастую не так просто, придя на первую консультацию, сразу открыться мало знакомому человеку, поэтому необходимо быть готовым к тому, что потребуется несколько встреч на установление контакта.\n\nНе стоит ожидать, что психоаналитик сам догадается о причине вашего обращения к нему. Ему необходимо время, чтобы лучше понять вас. Если психоаналитик на первой же встрече заявляет, что обязательно вам поможет, и если он называет конкретные сроки, в, которые вы должны уложиться и, к тому же, ставит вам какой-то диагноз — скорее всего, перед вами не профессионал."},{"type":1,"text":"Хороший психоаналитик для каждого клиента разрабатывает индивидуальную терапию, а для этого необходимо время. Внимательно прислушайтесь к себе: какие чувства у вас вызывает психоаналитик, это кульминационный момент выбора.\nНе бойтесь довериться собственной интуиции. Если ваше общение сопровождается чувством доверия, безопасности и симпатии, велика вероятность успешной совместной работы.\n\nВ дальнейшем процессе терапии у вас могут возникать самые разнообразные чувства по отношению к своему психоаналитику — от ненависти до любви, но на начальном этапе самое главное — установить отношения доверительного сотрудничества, тогда вместе со своим психоаналитиком вы сможете преодолеть неизбежно возникающие трудности на пути к решению ваших проблем."}],"date":1629117115498}