{"title":"Любовь это психическое заболевание или свобода выбора?","arr":[{"type":1,"text":"Любовь по Дарвину, Энгельсу, Фрейду и Фромму"},{"type":0,"text":"Чарльз Дарвин: любовь как фактор естественного отбора"},{"type":1,"text":"Согласно теории Дарвина, любовное соперничество птиц представляется чаще всего в относительно спокойной форме, нежели у животных. Так, птицы — самцы могут привлекать к себе самочек своим пением. Либо у некоторых видов может существовать обычай, согласно которому стая слетается в одно место, и далее каждый самец по очереди начинает красиво и вальяжно распускать свой хвост. И это происходит до тех пор, пока самка не выберет себе самого лучшего партнера, проявив свое индивидуальное предпочтение. Часто поведение, связанное с выказыванием приязни либо неприязни, наблюдается у птиц, содержащихся в неволе."},{"type":1,"text":"Дарвин был уверен, что любовь является следствие природного полового отбора. И именно женщина (самка) выбирает себе самца. Для традиций в обществе его времени эта идея была более чем революционной. У самцов же в процессе участия в подобной «конкуренции» формируются необходимые умения, навыки и, главное, соответствующие преимущества, вроде пушистого хвоста либо больших увесистых рогов. У людей (мужчин) получается примерно то же самое. Женщина остановит выбор на конкретном мужчине лишь в том случае, если он обладает заданным комплектом свойств, которые позволяют рассматривать его как надежного партнера для того, чтобы заводить с ним самые главные отношения жизни. Они же стали свойственны каждой конкретной «особи» по итогам эволюционного полового отбора."},{"type":1,"text":"Женой великого ученого стала его двоюродная сестра. Немного подробностей их личной жизни можно найти в его трудах. Однако тогда, как и сейчас, было понятно, что браки, заключенные между близкими кровными родственниками, не дают хорошего жизнестойкого потомства. В этом ученый убедился на собственном опыте: твое его детей умерли еще в малолетстве."},{"type":0,"text":"Фридрих Энгельс: любовь как взаимное уважение"},{"type":1,"text":"Половая жизнь в современном мире отличается от эроса, который существовал еще с древности. Чаще всего она сопровождается любовью (влечением), при чем, что важно, оно должно быть взаимным. В древности желание женщины вообще не имело никакого принципиального значения. Получается, что с этой точки зрения женщины и мужчины в современном обществе находятся в равном положении.\n\nВторым аспектом является то, интенсивность и насыщенность половой жизни сейчас могут быть такой силы, что разлука либо невозможность обладания партнером могут заставить человека совершать совершенно необдуманные, резкие либо рискованные поступки. Вплоть до расставания с собственной жизнью. В древнем мире такой могло произойти только в исключительном случае супружеской неверности. И то было величайшей редкостью.\n\nИ наконец, появилась еще одна сторона, помогающая осудить либо оправдать половую связь. И тут вопрос даже не в том, возникла она в браке либо же стала внебрачной. Определяющим критерием стало: возникла она по взаимной любви либо нет."},{"type":1,"text":"Энгельс проводил параллель возникновения моногамного брака с моментом начала распространения частной собственности, которая легла в основу капитализма. Энгельс утверждал, что такая семья строится не на подлинной любви и страсти, а основана на сделке о перераспределении собственности. Таким образом, появление таких браков было очень зависимо от наличия меркантильных родственников. Семья, построенная на подобного рода католических и протестантских традициях, имела в своей основе скорее расчет, чем настоящие чувства.\n\nВ будущем же Энгельс предполагал начало широкого распространения «индивидуальной половой любви», которая будет основана на страсти, свободе выбора и желании быть рядом с конкретным человеком. Однако такая мысль предполагала развитие равноправия между мужчиной и женщиной, сама идея которого во времена Энгельса казалось абсурдной и только-только начинала завоевывать умы прогрессивных людей.\n\nЛичная жизнь самого Энгельса также была довольно «странной». Она была связана с двумя сестрами: с одной он прожил 20 лет в гражданском браке и лишь за несколько часов до ее кончины они зарегистрировали официальный брак. А далее еще 15 лет он прожил со второй сестрой, и брак заключил также непосредственно перед ее кончиной."},{"type":0,"text":"Зигмунд Фрейд: любовь как половое влечение"},{"type":1,"text":"Половые органы не подверглись особенным эстетическим улучшениям, поэтому любовь и сейчас сохраняет свое животное начало, как это и было много веков назад. То влияние, которое стремится оказать на нее культура, не особенно изменяет ее животной сути. Те же, кто остается вне воздействия возбуждения, проявляют свою неудовлетворенность, особенно при наступлении половых пробуждений.\n\nФрейд имел мнение, что любовь имеет такую же природу, как психическое заболевание. Ее наступление контролируется бессознательным. И все люди, реализующие все этапы сближения, начиная с первой встречи, стремятся всего-навсего реализовать свое половое влечение. Вся романтика и связанные с ней чувства контролируются тем самым вожделеющим бессознательным, которое Фрейд назвал «либидо». Именно это утверждение и легло в основу его теории психоанализа."},{"type":1,"text":"В жизни Фрейда нельзя назвать яркой иллюстрацией собственной теории. Своей будущей жене целых 4 долгих года он просто писал нежные любовные письма. Эти письма могли бы составить целый роман. Спустя указанный срок любимые по переписке поженились. Поговаривают, что жена была у психиатра не единственной женщиной. Ему приписывают связь еще с ее сестрой. Однако единого мнения по данному вопросу нет. Сестра жены часто сопровождала супругов. И подобное поведение было Фрейд скорее всего не смог бы себе позволить."},{"type":0,"text":"Эрих Фромм: любовь как работа над собой"},{"type":1,"text":"Фромм полагал, что любовь — это в первую очередь активность, действие, направленное на помощь и реализацию человеческой силы. Подобная активность могла иметь место лишь в свободе и никак не могла быть там, где было принуждение. Таким образом, Фромм провозглашал, что любовь не просто чувство и мысли, что это действие. Также в основе теории Фромма лежало утверждение о том, что «любить» означается в основном давать другому человеку, а не брать у него.\n\nОн оспаривал мнение о том, что любовь — это лишь поток эмоций, возникающих стихийно. Фромм был уверен в том, что способность любить может быть присуща лишь зрелому человеку, так как она требует проведения активной работы над собой, а для этого требуется достаточно времени."},{"type":1,"text":"Тот самый поток стихийных эмоций Фромм сравнивал с «псевдолюбовью», она, по его мнению, была не настоящей, а лишь навязанной соответствующими романтическими книгами, фильмами, сюжетами театральных постановок. Он был уверен, что такая «псевдолюбовь» обречена на неудачу, так как люди, испытывающие ее, не готовы были и не могли работать над собой, а этот процесс от истинной любви был неотделим.\n\nВ первых двух браках Фромму не особенно везло. С первой женой он прожил 4 года. Они прекрасно подходили друг другу в профессиональном плане, однако в жизни оказались несовместимыми. Вторая его жена страдала от ревматоидного артрита. Ради нее он оставил работу над научными трудами, однако прожила она весь лишь 3 дополнительных года.\n\nНе просто было Фромму решиться на третий брак, однако именно он длился 27 лет, до самой смерти ученого."}],"date":1629095058226}