{"title":"Любовь и инфантилизм","arr":[{"type":1,"text":"Она прекрасно выглядит, прилично зарабатывает и правильно питается. Она читает умные книги, запросто отсекает неинтересных людей и уже практически избавилась от всех имеющихся комплексов. Она прекрасно знает, как обольстить мужчину и умеет делать для этого все: прическу, макияж, носить чулки и появляться на свиданиях без нижнего белья.\n\nЕе парфюм завораживает, а загадочная улыбка и вальяжно блуждающий взгляд приковывают к ней внимание. Она излучает сплошной позитив. Можно говорить о том, что в ней прекрасно все: от мыслей в голове до кончиков ногтей на ногах. И она уже практически приняла и полюбила себя."},{"type":1,"text":"Что же ей еще делать, если больше ей любить некого. У нее все чаще закрадываются мысли о том, что настоящих мужчин «разобрали щенками». И она на этом фоне уже готова пойти на курс типа «где найти и как приручить мужчину вымирающего вида». Ведь нужно же выйти замуж. Как-то обязательно и как можно скорее.\n\nВыше описан среднестатистический образ женщины «на выданье» в самом рассвете сил, возрастной ценз которых простирается сейчас примерно от двадцати и до пятидесяти лет. Армия самодостаточных леди, мечтающих выйти замуж, постоянно только увеличивается. Внутри себя они глубоко печальны и одиноки, хотя, естественно, признаваться в этом как-то стыдно.\n\nОднако так или иначе стоны одиноких сердец все чаще просачиваются наружу. И тем чутким, кто наиболее сильно отреагировал на них, стал рынок. Появилось множество литературы, обучающих видео и тренингов на тему «как удачно выйти замуж», «как стать идеально женственной женщиной»."},{"type":1,"text":"По телевизору практически беспрерывно идут различные ток-шоу на тему того, как встретить мужчину своей мечты, внушить ему мысль о необходимости брака и радостно стать законной женщиной его мечты. Получается, что всем этим «одиноким» леди пытаются вывести идеальный сценарий того, что нужно делать, чтобы преуспеть в данном конкретном вопросе.\n\nПодобный подход можно сравнить с советской фабрикой игрушек. Производство кукол в свое время выглядело примерно следующим образом: с одной стороны конвейера находились «нижние» половинки кукол, а с другой — верхние.\n\nИз соответствующей кучи бралась соответствующая половинка и на конвейере соединялась со второй из другой кучи. Все куклы были совершенно одинаковыми, поэтому какие именно из половинок доставались каждой конкретной кукле было совершенно без разницы. Дальше безликие куклы (еще без глаз и рта) поступали на этап разукрашивания."},{"type":1,"text":"Если мнение, что многие психологические тренинги воздействуют примерно по такому принципу: совершай стандартные действия по инструкции, и успех обеспечен, половинка найдется и «замуж» случится.\n\nВ последние годы спрос на информацию по теме «как удачно выйти замуж» только растет. Наиболее часто задаваемые вопросы на эту тему: какой «идеальной» нужно быть для мужчины, чтобы ему с его мужской точки зрения все нравилось, как «довести» его до ЗАГСа и в целом какие именно женщины пользуются на сегодняшний день у мужчин наибольшим спросом? Все хотят простых рецептов, адаптированных к жизни."},{"type":1,"text":"Имея ввиду запросы и амбиции леди, подобные вопросы задающих, невольно закрадывается сомнение, что счастье и любовь с ними все же случатся. Хоть когда-нибудь. Скорее нет, чем да.\nВсе из-за того, что основная масса их «заражены» таким опасным «вирусом», который называется инфантилизм. Он распространяется с огромной скоростью, и от него не застрахованы ни женщины, ни мужчины.\n\nМеж тем он оказывает значительно влияние на образ мышления в целом и судьбу конкретного человека в частности. Чтобы понять, что это такое и «с чем это едят» требуются пояснения. Они будут ниже."},{"type":1,"text":"Инфант — это взрослый (в паспорте) человек, который воспринимает жизнь по-детски, то есть имеет обо всем представление упрощенно-уплощенное. Такое явление опасно тем, что оно не позволяет человеку морально вырасти в Личность."},{"type":1,"text":"Человек — инфант представляет себе окружающий мир очень просто, иллюзорно, он для него вроде шоколадного яйца с сюрпризом: нужно только понять, за что дернуть, чтобы его развернуть, а дальше чистый шоколад, да еще и бонусом подарок внутри. Личность имеет представления о мире реальные многомерно-объемные."},{"type":1,"text":"Личность, делая ошибки, имеет опыт, выносит из них заключения и не повторяет в дальнейшем. Инфант каждый раз сталкиваясь с одной и той же ситуацией каждый раз удивляется «ну, как так-то?».\n\nЛичность стремится к постижению глобальных жизненных законов. Инфанту же нужны готовые рецепты, правила, схемы и гарантированные способы.\n\nЛичность стремится обрести собственное счастье, понять, в чем именно оно заключается для нее. Инфант же действует в соответствии с правилом «так заведено».\nНа протяжении времени личность развивается и обретает новые грани, становится более «напитанной» и глубокой. Инфант не меняется совершенно."},{"type":1,"text":"Личность обязательно имеет созидательное начало. И задуманное она с успехом воплощает в жизни согласно своему видению. Инфанты же в основном избирают подражательную стратегию. Именно поэтому очень часто их поведение можно вычислить по обилию штампов. При чем такие банальные установки они готовы применять от чего-то простого (вроде выбора одежды на сегодня) до глобального жизненного пути.\n\nПоистине, жизненный динамизм современного общества все настолько упростил, что сначала человек перестал думать, потому что «у него не было времени», а потом и вовсе понял, что без этого можно и обойтись. И количество инфантов стало стремительно возрастать. Они все похожи друг на друга, ведь они все используют примерно одинаковые у кого-то подсмотренные схемы. Можно смело говорить о том, что надвигается эра «человека стандартного»."},{"type":1,"text":"Представление о любви у девушек-инфантов совершенно сказочное. Принц должен быть приятным, веселым, добрым, внимательным. А еще оберегать, заботиться, обязательно обеспечивать. При этом он должен быть обязательно умным, красивым, тонко чувствующим, щедрым, с хорошим чувством юмора и, безусловно, обеспеченным.\n\nА это прекрасная принцесса готова отдать ему всю себя без остатка, любить и мотивировать к новым свершениям.\n\nНо это ведь не правда. Инфантильный человек может максимум увлечься. Его влюбленность стремительно вспыхивает и точно также пропадает. Оценивая ситуацию, инфант уверен, что ему снова не посчастливилось, снова не сошлись характеры, вкусы, взгляды."},{"type":1,"text":"А на самом деле ни с кем в длительных отношениях инфант не может находиться совсем по другой причине. Просто он зациклен на себе. И поэтому ему сложно в полной мере проникнуться другим человеком. В этом отношении он, как ребенок.\n\n\n\nГлавным для него является удовлетворение собственной потребности: в тепле, заботе и прочих. Именно поэтому множество барышень «на выданье» уверяют, что лишь после вступления в брак они в полной мере смогут почувствовать себя защищенными."},{"type":1,"text":"А еще инфантильный человек вряд ли признает, что он сам не понимает окружающих. Скорее он скажет, что это окружающие его не понимают. Получается, что он не стремится разглядеть окружающий мир, то, какой он на самом деле, а придумывает его себе каким-то иллюзорным. И в этой приятной для себя иллюзии живет. Себя он тоже, собственно говоря, скорее придумывает, чем стремится разглядеть на самом деле.\n\nЕсть множество примеров людей, кому родители в детстве говорили, насколько они потрясающи, талантливы, неповторимы и их обязательно ждет головокружительный успех. На самом деле в реальности это практически никогда не реализуется. Это связано с тем, что зачастую фантазии такого человека, выстроенные на внушаемой ему мысли об ослепительности и талантливости, зачастую не имеют под собой реальных оснований. И поэтому в жизни по-настоящему все идет совсем не так гладко, как хотелось бы."},{"type":1,"text":"В настоящее время вместо заботливых родителей выступают психологи, консультанты по развитию личности и прочие подобного рода специалисты, которые запросто объяснят, каким нужно себя чувствовать бриллиантом, чтобы непременно преуспеть. Тут, как известно, главное верить, что вы полюс притяжения, а есть этому доказательство либо нет, это уже вопрос «не по теме». Гоните негативные мысли и верьте в благоприятный исход!\n\nУдивительно, но факт: мужчины современности являются инфантильными не менее, а может быть даже и более, чем женщины. Казалось бы, вот встретились два таких одиночества и образовали бы между собой идеальную пару. Ан, нет, все было бы слишком просто. Они, как частицы, имеющие совершенно одинаковый заряд, не будут вступать в реакцию, а, наоборот, будут стремительно отталкиваться друг от друга."},{"type":1,"text":"Дело в том, что вне зависимости от половой принадлежности, все инфантильные люди имеют одну и ту же проблему: они стремительно и бессознательно уклоняются от, какой бы то ни было, ответственности.\n\nПолучается, что леди, представляющая себя подарком в жизни какого-то принца, на самом деле подсознательно просто ищет того, кому она могла бы присесть на шею, кто бы обеспечивал ее, ухаживал за ней и хорошо бы еще пел колыбельную на ночь. А для инфантильного мужчины какой «подарок» не что иное, как обуза. Зачем ему такое счастье?"},{"type":1,"text":"Бытовые вопросы он может решить и самостоятельно, благо бытовая техника сейчас доступна в широком ассортименте, а вместо того, чтобы петь там кому-то колыбельные он может себе спокойно посмотреть любимый сериал либо сделать еще что-то любимое для себя. Девушек гордых и независимых сейчас, благо, хватает, любому приличному инфанту можно перебирать до глубокой старости, и то вряд ли переберет всех. Провел с ней приятно время, и в добрый путь ее отправил, пока с женитьбой приставать не стала.\n\nБывает такое, что паре инфантов все же удается создать семью, однако в течение жизни они постоянно будут играть в игру «кто кого перехитрит», склоняя к ответственности партнера. Если учесть еще концентрацию на себе, слабое реагирование на чужие проблемы, но получается скорее отсутствие взаимопонимания. Такие браки не редкость."},{"type":1,"text":"Факт остается фактом: настоящие мужчины существуют. Однако теперь закономерный вопрос: разве живому человеку нужна женщина-кукла?\n\nШироко распространена теория о том, что создавать семью нужно обязательно с любовью и из-за нее. Однако бывает случается, что возникает просто страсть, приходит страх одиночества, а могут оказывать давление традиции устройства общества, сближает общение в одном кругу.\n"},{"type":1,"text":"В действительности же каждый человек стремится найти того, с кем ему будет комфортно проживать. Любовь тут понятие относительное. И это не плохо. Ранее свадьбы играли таким образом, что жених и невеста на них впервые в жизни и встречались-то только. Брак может быть крепким и долгим даже тогда, когда она хорошая хозяйка и мать, а он не пьет и умеет зарабатывать на пропитание. А уж если ей там общения не хватает, так подруги, соседки найдутся.\n\nИ такие браки честнее, чем те многие, которые выстроены на хитрости и интригах на тему того, как бы другой бы все решил, а я буквально только рядом постою, но плоды пожинать буду обязательно."},{"type":1,"text":"Однако масса современной психологической литературы «поет» о любви и ее необходимости и достаточности. Однако даже настоящая музыка или серьезная наука — это удел далеко не многих. Так что уж говорить о любви. Инфантильный человек в силу своих установок просто не способен «творить» это сильное сложное чувство.\n\nОно взрослое. В нем не работают правила и нет готовых гарантированных схем. Его невозможно выпросить, его нельзя купить или отобрать. Его можно только взрастить в своей душе, не быстро и не механически, а «всеми фибрами»."},{"type":1,"text":"Есть один неприятный рецепт созревания: оно происходит через боль. Боль ошибок заставляет становиться мудрее, а боль проявленной холодности может способствовать «потеплению». Инфанты бояться страданий, поэтому старательно себя от них уводят и оберегают.\n\nПоэтому получается, что прекрасная одинокая нимфа так и продолжает ждать своего принца, оставаясь такой «подарочной», какая уже есть. Ей не уютно, однако она же ведь уже практически идеальна."},{"type":1,"text":"Резюмируя, можно лишь обратить внимание на то, что инфантильные люди боятся трезво оценивать свою жизнь, ведь если внимательно приглядеться, она просто пустая, не на что смотреть. Поэтому они пытаются скрыться от самих себя за масками и учебниками. Получается, что с одной стороны просто монотонность, а с другой — истины ужас от взгляда на собственную реальную жизнь. Получается западня."}],"date":1629095306712}