{"title":"Идеальный мужчина","arr":[{"type":0,"text":"10 ОТЛИЧИЙ ИДЕАЛЬНОГО ИЗБРАННИКА"},{"type":1,"text":"Представительницы женского пола всегда были без ума от отважных рыцарей из приключенческих романов, которые они увлеченно поглощали. С появлением кино особенной популярностью пользовались исполнители ролей героев-любовников. Поклонницы приписывали им лучшие качества действующего лица в кинокартине и считали, что чудеса происходят и в реальной жизни. Но после знакомства со знаменитостями, они, как правило, испытывали сильное разочарование.\nВ настоящей обстановке актеры оказывались самодовольными эгоистами. Такие мужчины, конечно, не очень располагают к себе. Поэтому большинство женщин желает чтобы их избранники поступали следующим образом:"},{"type":1,"text":"1. Не пугались возникающих трудностей и всегда находили нужное решение.\n\nМужчина должен быть не только лучшим, но и быть способным на смелые действия. В затруднительной ситуации он всегда может предложить помощь."},{"type":1,"text":"2. Могли своими силами приготовить обед.\n\nВ современном обществе многие женщины признают мужчину идеальным, если он не только производит впечатление мужественного человека, но и умеет приготовить пищу. Пускай даже если он всего лишь почистит манго, и красиво выложит его дольки на тарелке.\n"},{"type":1,"text":"3. Всегда оказывали поддержку, несмотря на то, что вы сделали большой промах.\n\nКаждый человек в своей жизни делает неверные шаги. Если это произошло, ваш любимый мужчина всегда должен вас поддержать, даже в том случае, если вы в чем-то виновны. Вместо упреков от него должно исходить содействие в моральном плане."},{"type":1,"text":"4. Запоминали всякие мелочи.\n\nЕстественно, это не говорит о том, что ваш избранник обязан запомнить все подробности, касающиеся вашей личной жизни или не забывать, какая прическа и цвет волос были у вас на первом свидании. Такой избранник сто процентов в курсе, насколько сладким должен быть ваш кофе и какой телевизионный канал вам нравится."},{"type":1,"text":"5. Быть не только умными, но и мудрыми.\n\nБез сомнения, всегда целесообразно жить с человеком, имеющим семь пядей во лбу, но женщине главное осознавать, что он сможет найти выход из любого непредвиденного положения. В случае, если ваш избранник способен на деле поделиться хорошим советом, когда вы, например, поссорились с родителями, тогда вам сильно посчастливилось."},{"type":1,"text":"6. Знали, как привести вас в хорошее расположение духа.\n\nЕсли у вас нет настроения, любимый мужчина всегда сумеет все исправить: он подшутит, окажет поддержку или предпримет такие действия, которые заставят вас улыбнуться.\n"},{"type":1,"text":"7. Умели приходить к взаимному соглашению и выбирать компромиссные решения.\n\nС работниками правоохранительных органов, водопроводчиками, или со скандальной соседкой, без использования запугивания и шантажа."},{"type":1,"text":"8. Выйдя из дома, помнили о вашей насущной головной боли.\n\nОбычно представители мужского пола не могут охватить сразу много вопросов, но если человек влюблен, он не будет затягивать с их решением на неопределенное будущее."},{"type":1,"text":"9. Прислушивались к вашему мнению.\n\nБрак подразумевает совместную жизнь как партнеров, так и надежных советчиков. Это не означает, что нужно во всем контролировать мужа. Необходимо со знанием дела решать все проблемы совместно."},{"type":1,"text":"10. Помогали вам с ведением домашнего хозяйства.\n\nВ том случае, когда ваш муж испытывает к вам уважение, вы не станете для него прислугой в доме. Он прекрасно понимает, что вы также можете падать с ног, и, в конце концов, всегда поможет навести порядок в квартире, если его об этом попросить. К тому же, совместная домашняя работа будет выполнена быстрее, и, в итоге у вас окажется лишнее время на семейный досуг."},{"type":0,"text":"ТРИ ГЛАВНЫЕ СОСТАВЛЯЮЩИЕ ПРИ ФОРМИРОВАНИИ ИДЕАЛЬНОГО ОБРАЗА МУЖЧИНЫ"},{"type":1,"text":"Естественно, отдельный человек по-своему представляет себе свою вторую половину. Каждая женщина выбирает себе потенциального супруга, основываясь только на свое личное суждение о нем. Самое главное — это встретить человека, для которого вы будете на первом месте, и наоборот. Именно это и является ключевым моментом образцового брака.\nС самого раннего детства девочки представляют себе принца на белом коне, который в будущем будет покорять их сердца. Потом при обсуждении с подругами мальчиков из их класса, перечень претензий к будущему возлюбленному продолжает пополняться.\nНемаловажную роль играют черты характера, увлечения и внимание к интересам подруги. Внешний вид друга, особенно в юные годы, тоже имеет для девушек важное значение."},{"type":0,"text":"ВНЕШНОСТЬ"},{"type":1,"text":"Высокие и атлетично сложенные представители сильного пола всегда популярны среди женщин. Не зря многие учащиеся пытаются стать членом спортивной команды, чтобы потом с легкостью найти себе красивую спутницу. Но все-таки не все любят накачанных спортсменов, которые всегда стремятся к спортивным победам.\nСамо собой разумеется, с таким поклонником любая девушка будет чувствовать себя в безопасности, но едва ли он окажет помощь с уроками или признает ее творческие достоинства.\nС появлением интернета девушки начали интересоваться молодыми людьми, которые со знанием дела умеют пользоваться всемирной паутиной. Такой талант зачастую кажется каким-то фантастическим, а обладающий им человек становится супергероем современности, пускай у него нет накачанных бицепсов.\nНо все же, помятая рубашка и неряшливая прическа здесь совсем ни к чему. Женщины обращают большое внимание на такие мелочи, потому что они совсем не желают стыдиться такого кавалера."},{"type":0,"text":"КАЧЕСТВА ХАРАКТЕРА"},{"type":1,"text":"На американской фабрике грез все уже давно поняли, какие мужчины точно могут свести с ума женщин. В кинокартине любого жанра всегда присутствует недоступный персонаж с жестким характером, который становится совсем другим человеком при появлении своей спутницы.\nОн становится мягким, уступчивым и добрым. Такое поведение, вместе с его уверенностью и целеустремленностью, безоговорочно оказывают влияние на представительниц слабого пола. Надо признаться, что в реальной жизни мужчин с такими идеальными качествами встретить очень сложно.\nМногие девушки с готовностью закрывают глаза на отсутствующую силу воли, но только не на хамство и неуважение. Женщины обожают любезные слова, букеты цветов и незабываемые подарки, но превыше всего они ценят обычное внимание со стороны своих спутников.\nЛюбое участие или поддержку они расценивают как очередной признак искренних чувств."},{"type":0,"text":"СЕКСУАЛЬНЫЕ КАЧЕСТВА"},{"type":1,"text":"Любая женщина спит и видит, чтобы любимый человек принадлежал только ей и не засматривался на стройных красоток. Последнее действие они считают смертельной оплошностью. Им известно, что по своей природе мужчины всегда интересуются привлекательными особами, поэтому борьба с этой зависимостью явно говорит о настоящем чувстве.\nНе в пример женщинам, в случае появления симпатии мужчины сразу же готовы к сексуальным отношениям. Женщинам, наоборот, нужна интрига, испытание взаимоотношений на крепость и ухаживания. Песни под луной тоже не будут лишними. Все, что связано с романтикой, приводит женщину в восхищение.\nЕсли мужчина влюблен в свою спутницу, он с радостью будет играть по ее правилам и у него появится желание быть галантным джентльменом. Здесь подразумевается, что он будет дарить ей симпатичные подарки, веселить и спрашивать о ее мнении по поводу важных вопросов. Таким образом, девушка начнет ему доверять и согласится на интимные встречи.\nПонятное дело, что в сексе он должен показать себя как горячий, но обходительный партнер."},{"type":0,"text":"ИДЕАЛЬНЫЙ МУЖЧИНА ГЛАЗАМИ МУЖЧИНЫ"},{"type":1,"text":"По мнению мужчины самый притягательный образ мачо, прежде всего, объединяет в себе благополучие, самоуверенность и успех у женщин.\nВ дополнение ко всему этому идет костюм, сшитый по последнему писку моды, шикарный автомобиль и возможность ездить на фешенебельные курорты. Мужчины, как и девушки срисовывают жизнь со страниц глянцевых журналов.\nДля представителей сильного пола идеалом является здоровяк с достойной профессией и красивой спутницей жизни. Такой человек в любое время готов к сексуальной близости и может добиться расположения симпатичной девушки, несмотря на ее неприступность.\nОн не обращает внимание на возникающие трудности, и смело их распутывает, справедливо пользуясь успехом у окружающих. Это может казаться немного наивным, но мужчины принимают за истину то, что представленный ими образ настоящий и вполне достижимый."},{"type":0,"text":"СУБЪЕКТИВНОЕ ОЦЕНИВАНИЕ ИДЕАЛЬНОГО МУЖЧИНЫ"},{"type":1,"text":"Каждый человек обладает всеми требуемыми достоинствами, и отличается от других личностными качествами, и целеустремленностью. Образ идеального мужчины тоже может быть разным. Одной представительнице прекрасного пола нравятся мужчины, которые постоянно посещают полуночные заведения, а другой — спокойные мужчины, любящие побыть дома, обменяться мнением о прошлом дне и совместно посмотреть хороший фильм.\nСамо собой разумеется, что невозможно найти один идеал, который подходит абсолютно всем. В идеале совпадут только главные качества, например, вежливость, верность, галантность и остроумие. Что касается остального, то не существует общего стандарта, представляющего собой мужчину экстра-класса.\nВместе с тем, как раз разное восприятие окружающего мира и требования к партнеру делает реальную жизнь более интересной и непредсказуемой. Представители обоих полов находятся в поиске настоящего партнера, и искренне восторгаются людьми, объединяющими в себе многие желаемые черты характера."},{"type":0,"text":"КАК ВСТРЕТИТЬ НАСТОЯЩЕГО МУЖЧИНУ И НУЖНО ЛИ ЗАНИМАТЬСЯ ЕГО ПОИСКОМ?"},{"type":1,"text":"Каждый год в мире выходит большое количество руководств, содержащих правила поиска лучшего спутника. Там можно узнать о том, в каком месте в большинстве случаев есть вероятность встретить владельца определенного характера.\nКак правило, закрытого человека очень просто найти в читальном зале, исследовательском институте или познакомиться в социальных сетях, так как он постоянно сидит в интернете.\nОткрытые для окружающих личности, наоборот, бывают на известных вернисажах, ресторанах и музыкальных выступлениях. В действительности, эти понятия слишком упростили. Зачастую необщительные личности не против посмотреть спектакль или посетить кинотеатр, а их энергичные противоположности очень любят находить новых друзей во всемирной паутине.\nОтдельные люди считают, что как только женщина прекращает постоянные поиски идеального партнера, он сразу же появляется в ее жизни. Зачастую им оказывается старый друг, неожиданно сделавший странный шаг и показавший себя совершенно с другой стороны.\nВремя от времени люди замечают друг друга благодаря случайным событиям. У каждой девушки всегда есть в запасе история встречи с ее идеальным мужчиной."},{"type":0,"text":"ПРАКТИЧЕСКИЕ СОВЕТЫ"},{"type":1,"text":"Осознав, что рядом находится именно тот мужчина, неразумно сразу же заключать его в объятия и откровенно рассказывать о своей радости. Навязчивость всегда раздражает других людей. В любом случае потенциальный спутник скорее всего не увидит достоинств в упорстве и настырности едва знакомой ему женщины.\nСамое лучшее средство для быстрого поиска своей половинки — это как можно чаще бывать в обществе и собираться с друзьями. Их родственники или коллеги вполне возможно могут оказаться долгожданными идеалами. Друзья всегда успешно помогают организовать непредвиденную встречу.\nНемаловажную роль в создании отношений играет общность интересов. В частности, при посещениях секций плавания или альпинизма, можно познакомиться с таким же фанатичным спортсменом. Скорее всего у людей появятся общие темы для разговора, а после появления взаимного расположения их будет еще больше.\nПоявившиеся в коллективе новые люди также привлекают всеобщее внимание. Это могут быть коллеги, соседи или однокурсники. Любому из них не мешает дать возможность себя показать и с ходу не отказываться от их внимания. В конце концов, если отношения не завяжутся, тогда можно просто остаться друзьями. Не стоит проводить свой досуг в полном одиночестве."},{"type":0,"text":"ЗАКЛЮЧЕНИЕ"},{"type":1,"text":"Во всем мире представительницы прекрасного пола имеют различные представления об образе идеального мужчины. Одни желают находиться рядом с Жан Клод Ван-Даммом, а другие — с заботливым и нежным партнером, который при первом случае окажет вам защиту и поддержку.\nНесмотря на свой возраст и положение в обществе, женщина обязательно заметит мужчину, который ею заинтересовался. В случае, если он не шутит, каждая дама будет благосклонно к любезному ухажеру. Закончатся ли ухаживания серьезными отношениями, будет зависеть от обеих сторон.\nЕсли мужчина не дурак, то он не будет пытаться навязать свое мнение и диктовать ей условия. Его поведение будет терпеливым и любезным, он найдет способ развеселить женщину и завоевать ее сердце. Когда она почувствует, что важна для мужчины, у него появится больше шансов.\nБолее частое общение скажет о том, что мужчина ей очень нравится. А когда он на деле проявит те качества, которые ценит его спутница, она точно увидит в нем идеального мужчину."}],"date":1629052041571}