{"title":"21-й век. В моде нелюбовь","arr":[{"type":1,"text":"Многих интересует вопрос, почему с приходом 21 века модной стала нелюбовь? Практически часто можно увидеть взаимосвязь между человеческим поступком и его состоянием внутри.\n\n\nЕсли делаешь поступки правильно то и внутри хорошее ощущение, чувствуется радость и свобода.\n\nЕсли же делаешь поступки неправильные, тогда впадаешь в состояние депрессии, стаешь обидчивым и озлобленным."},{"type":1,"text":"Угостив ребенка чем-то вкусненьким, сразу становится радостно и хорошо. Крикнул на человека, что шел мимо, или же на своего близкого, сразу же пропадает настроение на несколько часов, и это факт.\n\nЗдесь естественно есть логика. Однако, почему же тогда в мире каждый год появляется все больше несчастных людей? На первый взгляд — ответ простой: надо делать правильные поступки, и состояние будет куда-либо лучшим. Но, параллельно с этим, сразу появляется ответный вопрос — а что собой значат «правильные поступки».\n\nО, том, что поступок правильный, будут свидетельствовать ощущения, которые будете испытывать после поступка. Если, после того, как человек сделал какой-то поступок, ему стало хорошо на душе, значит, поступок был правильным. Однако, если нет такого ощущения, то, нет."},{"type":1,"text":"Такое ощущения не изучается, как математическое правило. Это можно только ощутить. Одна древняя личность когда-то произнесла следующее: «К людям надо относиться так, как бы тебе хотелось, чтобы люди относились к самому тебе».\n\nМне кажется, здесь не надо называть автора таких слов. И, это правда, если следовать такому правилу, тогда все будет находиться на своих местах. Желаешь обидеть человека? Тогда, прежде всего, надо подумать над тем вопросом, а тебе хотелось бы услышать то, что ты желаешь сказать другому?\n\nЖелаешь кого-то обмануть? А что было бы, если подобный фокус кто-то провернул с тобой? Или же обратно, обрадовался б ты комплименту, подарку или неожиданному сюрпризу? Приятно ли было бы ощутить внимание и заботу?"},{"type":0,"text":"Однако, почему тогда люди идут совершенно в иную сторону?"},{"type":1,"text":"По деятельности, я часто нахожусь в средине общения с людьми, которые, к сожалению, иногда в чем-то похожи. Это потому, что им не хватает заботы, любви или же того самого внимания. Таким образом, многие просто начинают обижаться и замыкаться в себе.\n\n\nСегодня, практически никому не новость, когда слышат о семейных ссорах, изменах эгоизме и так далее. Однако, стоит огорчиться. На дворе 21 век — где его модой стала не любовь.\n\nСегодня СМИ во всем гласят о том, что существует около 9000 способов занятия сексом, и практически нигде не упоминается о наличии любви. Из-за общества, человек уже с самого раннего детства учится, замаслятся только про себя и не доверять ни кому."},{"type":1,"text":"Вспомните наставления, которые когда-то вам давали родители: «Ни в коем случае не надо разговаривать с людьми, которых видите впервые», «При приходе в школу, не говори о себе много информации, поскольку потом могут пойти слухи», «Если будет звонить тетя Лена, то скажешь, что я не дома».\n\nРазве подобного не говорили вам? Лично мне это произносили каждый день и по несколько раз на день.\nЭто результат пережитков еще с 90 годов, когда в людей исчезло доверие к другим. Однако, сегодня — это уже времена с криминалом, поэтому, пусть изменились перестройки, но убеждения остались все те же.\n\n\nДаже если на улице мирные времена, все равно, есть люди, которые могут пробежаться по городу с автоматом и в военной форме. Именно из-за этого в человека появляется недоверие к окружающему миру."},{"type":1,"text":"Сегодня все больше в мире начали появляться новые технологии, и дома элитного вида. Естественно, человек часто желает подобное, и при этом не осознает, почему именно так.\n\nДа, почему мне так хочется иметь в центре города трех комнатную квартиру, где совершенно плохая экология и слишком большие цены. Не знаю, почему именно так, но слышала, что по телевизору — это будет реально круто. Зачем мне нужны туфли стоимостью практически 45000 рублей?\n\nНаверняка потому, что сегодня это пик моды. А он у подруги туфли намного дороже. Именно, в погоне за такими ценностями, люди стараются строить себе карьеру, бежать куда-то и сводить сплетни и интриги."},{"type":1,"text":"Стоит учесть, что пока человек будет строить свою карьеру, то погубит время для семьи и родных. А это именно то, что больше всего нравится каждому из нас.\n\n\nНекоторые люди будут работать на нескольких работах, получать копейки в качестве зарплаты, брать кредиты, чтобы быть на уровне тех, кто все имеет."},{"type":1,"text":"Как бы выжить? Сегодня люди не делятся ни с кем, и ни чем. Они привыкли быть в качестве хитрого лиса, начинают вырывать куски у других, только чтобы им было больше. И, стоит учесть, что это не украшенный оборот событий, это реальная сегодняшняя жизнь.\n\nЛюди сами относятся к другим с неуважением, поэтому не надо жаловаться, что жизни несчастная. Здесь не так все и сложно. Что ты даешь другим, то и получаешь в ответ. Если никому не доверяешь, то стоит учесть, что и тебе никто не доверит. Никого не будешь любить, то и тебе никто не будет показывать свою любовь.\n\nДля того, чтобы что-то от мира получить, надо что-то дать. Если желаешь, чтобы тебя кто-то полюбил, полюби его. Будь со всеми честным, и тебе никто лгать не будет."},{"type":1,"text":"Это и есть маленький секрет большого счастья. Для того, чтобы увидеть чью-ту улыбку, улыбнись сначала ты.\n\nЛюбить надо так, чтобы человек поверил, что ты действительно любишь, а не играешь чувствами. Если любовь не будет полностью показана, тогда это будет свидетельствовать об эгоизме и нелюбви. Начни с себя.\n\nДелай то, чтобы желал увидеть возле себя. Если будут иные вопросы, то они отойдут автоматически."},{"type":1,"text":"Любовь — это, как будто жизнь ради человека. Если желаешь, чтобы другой человек испытывал счастье, делай ему больше комплиментов, дари подарки и так далее.\n\nЖаль, что в нынешнем мире подобного практически не существует. Человек не всегда делает любимого счастливым, не засыпает комплиментами и так далее.\n\nДля того, чтобы изменить мир, все в руках человека. После того, как прочтете эту статью, не забудьте сказать близким как их любите. Подарите им счастье, и тогда мир начнет наполняться гармонией, добротой и любовью. Удачи вам в начинающих делах."}],"date":1629095793000}