{"title":"Отношения с женатым мужчиной","arr":[{"type":1,"text":"Однозначных ответов либо единственно верных советов не знает никто. Личные отношения, чувства зачастую не поддаются логичным объяснениям. В каждом конкретном случае нюансы зависят от людей, ситуации, каких-либо сопутствующих обстоятельств. Есть разрушающие отношения, которые не приводят к хорошему исходу."},{"type":1,"text":"А встречаются и те, которые, наоборот, помогают людям соединиться. Сложно однозначно определить, в скольких случаях мужчина готов оставить семью и уйти к любовнице. Однако на практике это возможно. Ведь бывает, что семья разрушается как бы сама собой, и уход мужчины предопределен вне зависимости от наличия у него другой женщины. Однако эта самая другая может этот уход просто ускорить."},{"type":0,"text":"Введение"},{"type":1,"text":"Отношения девушек с женатыми мужчинами в настоящее время не являются редкостью. Они встречаются повсеместно. Однако такой вид взаимодействия всегда полон загадок, противоречий и сложностей. Никогда однозначно не понятно, в какой именно момент времени возлюбленному удастся появиться на горизонте, когда у него случится благоприятный момент, чтобы улизнуть от законной супруги."},{"type":1,"text":"Как правило, девушки, состоящие в подобных отношениях, задаются двумя основными вопросами: сможет ли любимый мужчина оставить семью ради нее, когда же это уже случиться и насколько такие сложности нужны им в их собственной жизни. Девушку обуревает множество сомнений, вопросов и необходимостей принятия решений. А посоветоваться в такой ситуации объективно обычно не с кем, ведь подобные отношения в обществе не являются нормой и скорее вызывают резкое осуждение и критику. Так как же правильно вести себя в этих «таинственных» обстоятельствах?"},{"type":1,"text":"Однозначных ответов либо единственно верных советов не знает никто. Личные отношения, чувства зачастую не поддаются логичным объяснениям. В каждом конкретном случае нюансы зависят от людей, ситуации, каких-либо сопутствующих обстоятельств. Есть разрушающие отношения, которые не приводят к хорошему исходу."},{"type":1,"text":"А встречаются и те, которые, наоборот, помогают людям соединиться. Сложно однозначно определить, в скольких случаях мужчина готов оставить семью и уйти к любовнице. Однако на практике это возможно. Ведь бывает, что семья разрушается как бы сама собой, и уход мужчины предопределен вне зависимости от наличия у него другой женщины. Однако эта самая другая может этот уход просто ускорить."},{"type":0,"text":"Что говорят психологи относительно подобных связей?"},{"type":1,"text":"Самое важно, что нужно помнить, заводя отношения с не свободным мужчиной, это то, что они могут оборваться в любой момент. Позиция третьего человека в паре — это всегда не завидная роль, так как она зависима практически во всех вопросах. Однако немало женщин такая роль устраивает. И каждый раз каждая женщина имеет собственный мотив на принятие таких отношений. Важно стараться быть реалисткой и не очаровываться чрезмерно, чтобы потом также чрезмерно не разочаровываться.\n"},{"type":1,"text":"Относительно того, как правильно себя вести, чтобы отношения с не свободным мужчиной длились максимально долго, психологи утверждают следующее:"},{"type":1,"text":"— для того, чтобы иметь с женатым мужчиной именно отношения, нужно обязательно их правильно выстраивать;\n— важно понимание того, что мужчина волен легко и просто соблазнить любую понравившуюся ему женщину, поэтому не так важно его соблазнить, сколько после этого удержать возле себя, развивая отношения. Женатые мужчины, зачастую совершенно не стесняясь этого факта, легко и просто выкладывают его своей новой возлюбленной, констатируя, что оставлять семью они не собираются ни в коем случае. Если отношений с женатым мужчиной все же хочется, то нужно принять этот факт;\n— это сложно, однако просто необходимо: встречи с женатым мужчиной просто необходимо держать в тайне. Чем меньше людей, посвященных в подробности будет, тем меньше шансов утечки информации и возникновения последующих проблем;\n— если мужчина будет понимать, что женщина бережно хранит тайну их встреч, он будет ощущать себя в безопасности и раскрываться быстрее."},{"type":1,"text":"Важным аспектом поведения с женатым мужчиной будет то, что ни в коем случае не рекомендуется критиковать его жену. Если критика извергается из уст мужчины, можно поддержать возлюбленного. Но самостоятельно высказываться о его жене негативно, демонстрируя таким образом свое лидерство перед ней, не стоит. Тем более понятной становится такой подход, когда женщина понимает, что рано или поздно на месте жены может оказаться и она сама."},{"type":1,"text":"Порой воплотить в реальность описанный выше пункт женщинам бывает крайне сложно. Однако именно такое поведение характеризует женщину с позиции ее мудрости.\n\nВ отношениях с женатым мужчиной важно еще не слишком-то увлекаться капризами. Вот негласно мотивировать его на подарки, доказывая и показывая, что этого достойны, можно. И когда у него появится такая возможность либо желание, он обязательно его преподнесёт. И если это случилось, то тут уж нужно искренне его расхвалить и восхититься им."},{"type":1,"text":"Вот еще одно сложно выполнимое табу: не давить на мужчину, не ставить ему условий, не угрожать, не звонить жене и требовать оставить его. Мужчина сам должен сделать выбор, а дело женщины создать все условия, чтобы он этот выбор сделал спокойно и осознанно. Если со временем он поймет, что не представляет своей жизни без новой возлюбленной, то он никуда не денется и будет искать все возможные варианты остаться с ней.\n"},{"type":1,"text":"Любому женатому мужчине важно именно говорить о своих чувствах, а не намекать на них. А также, что особенно не подлежит сомнению, одним из факторов удержания женатого мужчины хотя бы на первых порах является неповторимый интим. Вот тут уж важно включать на полную катушку фантазию, прилагать все усилия для того, чтобы мужчина вновь и вновь хотел оказаться в этой же самой постели. Сочетание сдержанной позиции в отношении удержания мужчины (то есть, когда женщины не пытается вешаться ему на шею с криком «не уходи», а спокойно воспринимает все приходы и уходы) с тем, что он получает от женщины неповторимый заряд женственности, не сможет оставить его равнодушным. Пусть у него будет время спокойно принять ситуацию, оценить все плюсы и минусы новой возлюбленной и принять для себя решение о том, каким образом строить отношения дальше."},{"type":1,"text":"Если же женщина все-таки настроена на развитие отношений с женатым мужчиной, то ей важно дать ему понять, что сложившаяся ситуация не является для нее нормой. Будет полезно объяснить ему, что будет комфортнее, если он все же примет решение в ту или иную сторону. А далее отношения переводятся в режим ожидания. Если мужчина действительно хочет этих отношений, он первым сделает какой-то шаг. Ведь «завоевывать», проявлять инициативу является именно мужской природной прерогативой.\n"},{"type":1,"text":"Не следует наседать на мужчину, пытаться заставить его оставить семью. Как показывает практика, такое агрессивное поведение приносит совершенно противоположные результаты. Важно, чтобы выбор того, с кем дальше идти по жизни мужчина сделал самостоятельно. Для этого ему всего-навсего нужно дать время все взвесить и оценить. Занимая спокойную выжидательную (в пределах разумного) позицию, женщина сразу получает гораздо больше шансов на то, чтобы сохранить отношения с женатым (пока еще) мужчиной.\n"},{"type":1,"text":"В жизни случается по-разному. И действительно может быть ситуация, когда у мужчины не складывается имеющийся брак. И тогда новая возлюбленная не разрушает уже выстроенных отношений пары. Она просто ждем, когда ситуация разрешится и мужчина, наконец, будет готов полностью посвятить себя новым, возможно значительно более успешным, отношениям."},{"type":1,"text":"В отношениях с женатым мужчиной важно сформировать у него хорошую привычку встречаться. Для этого важно создать уютное гнездышко, где он будет расслабляться и отвлекаться от будничных проблем. Либо это может быть какая-то совместная традиция встреч. Одним словом, все то, что позволит ему влюбиться не только в женщину, но и в атмосферу, ее окружающую."},{"type":0,"text":"Как разорвать отношения с женатым мужчиной, которого любишь"},{"type":1,"text":"Если отношения с женатым мужчиной не имеют никакого развития и рано или поздно пришло понимание того, что это время, потраченное впустую, то нужно предпринимать решительные шаги к их прекращению. Для начала можно сосредоточенно выписать на лист бумаги все отрицательные качества возлюбленного и перед каждой новой встречей перечитывать написанное."},{"type":1,"text":"Это позволит концентрироваться на негативе, присущем человеку, и будет отбивать желание встречать снова и снова. Важно однозначно настроить на прекращение таких встреч украдкой, а также сделать все возможное для того, чтобы они не могли возобновиться. Стоит заняться собственной жизнью, строить собственные планы. Прекрасно будет больше работать и активнее заниматься саморазвитием. А дальше вполне логично стоит оглядеться вокруг. Возможно, совершенно рядом так и осталась незамеченной истинная любовь."},{"type":1,"text":"На этапе разрыва отношений важно избегать всех возможных встреч и контактов с бывшим возлюбленным. Он в такой ситуации, наверняка, будет просить прощальный ужин либо отговаривать от разрыва отношений. Ни в коем случае не стоит поддаваться на подобные уловки, так как известно множество случаев, когда с прощального ужина вся «канитель» разворачивалась заново."}],"date":1629091900172}