{"title":"Доверие или контроль","arr":[{"type":1,"text":"Как же строить отношения в паре, если кто-то из супругов или кто-то из пары (будем понимать под этим словом также отношения пары не в браке, что есть довольно распространенным явлением в наши дни), пытается ВСЕ контролировать? Предупреждаю — статья не претендует на научность. Все что в ней написано — личные наблюдения и умозаключения."},{"type":1,"text":"Для начала оговорюсь, что каждая жизненная ситуация, каждое отношение двух людей, проживающих вместе, уникально и неповторимо."},{"type":1,"text":"Отношения в паре строятся между двумя конкретными личностями. Но, давайте попробуем отыскать определенные закономерности и может быть у нас получиться прийти к определенному выводу: что лучше для построения гармоничных отношений в паре: доверие или контроль?"},{"type":1,"text":"В идеале любые позитивные отношения, а я думаю, что каждая пара стремиться именно к таким отношениям, предполагают доверие друг другу, определенный уровень откровенности и умение обговорить любые возникающие заморочки и непонятности. Но это возможно лишь тогда, когда пару составляют две зрелые личности. Когда каждый понимает, что у его партнера, несмотря на то, что он супруг законный или гражданский, есть его «Я», вторгаться в которое силовыми методами недопустимо. Личность может воспринимать контроль как угрозу и покушение на свою целостность."},{"type":1,"text":"Давайте представим, что в паре кто-то один пытается держать под контролем ВСЕ: действия, поступки иногда даже мысли другого. Он испытывает потребность знать ВСЕ о своей половинке: где была, что делала, с кем разговаривала, о чем, зачем, почему? Возможно ли контролировать ВСЕ? Что побуждает к этому? И нужен ли такой контроль? Условно обозначим двух людей в паре контролёр и контролируемый (вне зависимости от половой принадлежности) и рассмотрим позиции каждого в процессе отношений."},{"type":0,"text":"Контролёр. Способы поведения в семейных отношениях."},{"type":1,"text":"Личное аморальное поведение одного из супругов или скрытое желание действовать подобным образом порождают бессознательный перенос своих «тараканов» на партнера. Например, часто супруг, допускающий супружескую неверность (неважно всего лишь в мыслях или реально) будет подозревать свою половинку в подобных действиях, и пытаться контролировать ее. Дело может доходить даже до необоснованных обвинений и бурных эмоциональных всплесков. Он успокаивается лишь тогда, когда «загоняет партнера в угол» заодно получив подробную информацию обо ВСЕМ, что его так интересовало и волновало.\n\n"},{"type":1,"text":"Бывает, что ему дополнительно необходима порция оправданий и подтверждений от партнера, в том, что-тот «не верблюд», только тогда он расслабляется и соглашается: «Да ладно, не так уж ты и плоха, зато как хорош Я!»."},{"type":1,"text":"Чувство неуверенности в себе в сочетании с высоким уровнем тревожности может порождать страх потери партнера и вследствие этого постоянный навязчивый контроль за «каждым его шагом». В этом случае контролер даже может считать себя благодетелем: «Я так тебя люблю, я так о тебе забочусь» и искренне удивляться и огорчаться от того, что контролируемый им супруг может тяготиться такой «опекой»."},{"type":1,"text":"Жизненная установка собственника и властолюбца: «Только мой! Только моя! «тоже может стать причиной желания контролировать супруга. Здесь внешние проявления могут быть схожими с первым описаным случаем, но внутренние психологические механизмы происходящего иные. Подсознательное отношение к человеку в паре как к личной собственности, как к вещи, неосознаваемое позиционирование себя в роли владельца этой вещи. Таких собственников можно распознать еще с детства: «Если ты будешь дружить с Машей, я с тобой не буду играть! «Ультиматум и прямые требования для них — основной механизм в отношениях с партнером. Крайнее проявление такой жизненной установки: «Если ты будешь беспрекословно подчиняться мне, делать все как я скажу — тогда у нас все будет хорошо!»"},{"type":1,"text":"Слышу праведные возражения. Ведь бывают случаи, когда контроль в семейных отношениях обоснован! Вспомним пословицу: «Доверяй, но проверяй»! Парадокс заключается в том, что контроль убивает доверие человека, находящегося «под прицелом», провоцирует его искать способы и пути выживания в ситуации контроля. Давайте рассмотрим способы поведения контролируемого. Думаю, вы согласитесь со мной, что на каждое действие есть противодействие или принятие последствий этого действия как неизбежного."},{"type":0,"text":"Контролируемый. Способы поведения в семейных отношениях."},{"type":1,"text":"Несмотря на все контрольные санкции, если контролируемый человек захочет сделать что-либо чего не желает, боится, против чего угрожает контролер — он это сделает! И, в конце концов, если человека постоянно подозревать и винить в том, что он не делал — возникает соблазн попробовать, что же это такое или отчаяние — эх, все равно не верит — так хоть не напрасно! Если контролируемый партнер все же хочет сохранить видимость отношений, то совместная жизнь пары превращается в своеобразную игру: «А ну-ка докажи!»."},{"type":1,"text":"Если же устает от необоснованных подозрений и нападок — семья может распасться."},{"type":1,"text":"Следующий способ поведения контролируемого — идеальный вариант для любителя контроля. Никогда не перечить, не высказывать ни по каким вопросам собственного мнения. Смирение и спокойствие — такое вот жизненное кредо. Но это совсем не значит, что человеку нравится навязанная ему игра. Внутреннее недовольство и внешняя покорность выливается в психосоматику — болезни тела, а в тяжелых случаях и души. Если в такой ситуации у контролируемого партнера возникает вопрос — как сберечь целостность «Я», он может научиться врать, лицемерить, эмоционально отстраняться от партнера и делать всё для того, чтобы сохранить видимость семьи или пары. Но дело в том, что такой идеальный контролируемый становится неинтересен для любителя контроля. Нет охоты — нет азарта. Жизнь становится пресной и неинтересной. И соответственно поиски острых ощущений на стороне или разрыв отношений."},{"type":0,"text":"Бунт на корабле."},{"type":1,"text":"И третий способ — назовем его условно «бунт на корабле». Когда контролируемый какое-то время терпит контроль над собой."},{"type":1,"text":"Недовольство процессом накапливается в нём как снежный ком и неожиданно взрыв от любого пустяка. Такие всплески эмоций могут быть периодическими, а такие отношения могут длиться всю жизнь, без осознавания побуждающих их причин. Если б контролируемый супруг задался вопросами — Чего я хочу достичь? Какая польза от этого? И оценил реально свои потребности и возможности, то осознал бы, что-только в конструктивном диалоге можно найти решение проблемы и снизить уровень контроля или убедить партнера в том, что он не нуждается в контроле со стороны."}],"date":1629049083025}