{"title":"Как узнать, что нравишься девушке, женщине","arr":[{"type":1,"text":"…будут заметны некоторые другие особенности: закручивание локонов, особая улыбка, смахивающая на ухмылку, вместе с вызывающим взглядом или по-особенному в этот день поставленной интонации речи.\n\nНекоторые девушки начинают жутко нервничать рядом с нравившимся ей парнем. Часто это характеризуется сбитой речью, заиканием или спешной манерой разговаривать…"},{"type":0,"text":"ВВЕДЕНИЕ"},{"type":1,"text":"Итак, в этой статье будет рассказано о том, как понять, что Вы нравитесь девушке или женщине.\n\nВообще, индивиды женского пола — люди непростые. Понять их с первой попытки не представляется возможным, каждая женщина или девушка отличается от других характером, привычками, принципами у каждой своё понимание жизни. Понять их характер и это самое видение жизни сложно, но возможно. Все жесты, мимика и остальные мелкие движения тела и есть те особенности, которые могут показать на то, что парень или мужчина ей нравится. Сейчас Вам будет предложено разобраться с этими и другими признаками."},{"type":0,"text":"НАБЛЮДАЙТЕ ЗА ПРИЗНАКАМИ"},{"type":1,"text":"Чтобы понять нравитесь ли вы девушке, вам необходимо понаблюдать за ней. Начнём с глаз. Во взгляде часто может проскакивать что-то особенное. Тут есть несколько пунктов, на которые стоит обратить внимание."},{"type":1,"text":"Первый из пунктов — зрительный контакт. Если вы девушке не безразличны, то, скорее всего, зрительный контакт время от времени будет затягиваться от 5-и или 7-и секунд."},{"type":1,"text":"Второй пункт — при взгляде на Вас, а именно тогда, когда девушка смотрит чётко на вас, нужно понаблюдать за её зрачками. Уже, наверное, все слышали про то, что если человеку нравится то, на что он смотрит, то зрачки его неконтролируемо начинают расширяться. Это не зависит от человека, это зависит от того, насколько объект приятен человеку. Иными словами, человек испытывает удовольствие во время того, как смотрит на то, что ему нравится."},{"type":1,"text":"Третий и самый верный признак того, что именно Вы не безразличны конкретной особе. Это то, сколько раз она на вас посмотрела. Для наблюдения за этим фактором нужно находиться с абонентом при множестве других знакомых ей людей. Это может быть или экскурсия, или поездка с одноклассниками, однокашниками, с людьми, работающими с ней…"},{"type":1,"text":"Конкретнее говоря, группа человек должна состоять из знакомых ей людей. А теперь надо посмотреть, насколько чаще девушка смотрит на вас, а не на остальных. Если Вы начали замечать столкновение взглядами, ловить её взгляд на себе всё чаще, это означает, что она Вами заинтересована. Но это касается только неловких взглядов. Имеется в виду то, что взгляд может быть направлен искоса, может иногда даже не касаться Вас вовсе, но при этом быть где-то около вас (ведь периферическое зрение у представительниц женского пола очень развито), ну, про столкновение уже говорилось."},{"type":1,"text":"Если же данная персона говорит с Вами и одновременно смотрит на Вас, не переставая, это не всегда значит то, что Вы её интересуете. Дело в том, что большая часть общительных людей любит устанавливать с собеседником зрительный контакт. Люди это могут делать по разным причинам: кто-то хочет уловить что-то в глазах абонента, кому-то просто интересен цвет его глаз или что-то подобное. Не всегда такой долгий взгляд может означать то, что вашей собеседнице интересны именно Вы, а не ваши, предположим, глаза или эмоции в них. Поэтому нужно уметь улавливать некоторые особые черты во взгляде."},{"type":1,"text":"Если конкретная девушка Вас довольно хорошо знает, а Вы, в своё время, так долго проводили с ней время, что выучили её особенности наизусть, то тогда нижеизложённый случай может не подойти. Этот случай подразумевает то, что девушка ведёт себя с Вами не так, как с остальными окружающими, которые ей тоже знакомы. Теперь разберёмся с первым предложением этого абзаца. Почему же может не получиться? Ответ не сложен — девушка, как и любой другой человек, может общаться с вами так, а не иначе только потому, что Вы её хороший и близкий друг. Да, именно, друг! Может быть и такое, поэтому не будьте столь самонадеянны."},{"type":1,"text":"Хотя, если девушка флиртует, то тогда будут заметны некоторые другие особенности: закручивание локонов, особая улыбка, смахивающая на ухмылку, вместе с вызывающим взглядом или по-особенному в этот день поставленной интонации речи.\n\nНекоторые девушки начинают жутко нервничать рядом с нравившимся ей парнем. Часто это характеризуется сбитой речью, заиканием или спешной манерой разговаривать, краснеющими щеками, застенчивостью, нерешительностью, непроизвольными дёрганиями пальцев или рук, резкими движениями, сбитым дыханием. Также часто переживающей девушке постоянно хочется что-то накрутить на палец, покрутить в руках, поэтому она может часто трогать свои волосы, одёргивать одежду, вертеть пуговицы или шнурки на ней, постоянно смахивать какие-то несуществующие и невидимые крошки с себя."},{"type":1,"text":"Вариантов такого раздражения может быть уйма. Главное — понять по подобным признакам, что девушка переживает. Тут может быть предложен совет не задевать её какими-нибудь острыми или пошлыми (дурацкими) шуточками, приставаниями. В таком случае стоит как-то приободрить её разговором на тему, которая ей больше всего ей нравится, спровоцировав её на разговор.\n\nЕщё крайне важен пункт с положением частей тела. «Если она скрещивает ручки на груди, не глядит на тебя, можно сделать вывод о безразличии»: могут некоторые сказать, но стоит посоветовать не верить этому бреду. Дело в том, что некоторые особо застенчивые девушки так справляются с волнением, скрещивая руги, ноги, упираясь ими обо что-то. Так что на это лучше не вестись. Хотя, этот признак может значить как то, так и другое, поэтому лучше не обращать на него внимания."},{"type":0,"text":"ДРУГИЕ ПРИЗНАКИ СИМПАТИИ И ВЛЮБЛЁННОСТИ К ВАМ"},{"type":1,"text":"Прикосновения — заинтересованная Вами девушка не упустит момента прикоснуться к вам. Это может быть как бы случайное прикосновение, так и намеренное, сделанное или в шутку, или для какой-то определённой цели (например, убрать что-то с лица или плеча парня).\n\nНоски её ног могут быть направлены в сторону интересующего её объекта (это даже касается не только людей). Может быть непроизвольное повторение движений парня. Может происходить сокращение дистанции между вами.\n\nНо, ни в коем случае, нельзя выпускать из виду тот факт, что многие стеснительные девушки могут зажиматься и не подпускать близко нравившегося парня."},{"type":1,"text":"Вы можете нравиться девушке/женщине если она при вашем присутствии начинает громко смеяться и выражать эмоции. Это может казаться даже немного неестественно. Не всегда они сами в ответе за свои действия, часто они оказываются случайными или неконтролируемыми.\n\nИ ещё один важный нюанс: есть девушки, которые любят флиртовать, другие могут это делать, не осознавая этого, а особые, третьи девушки просто не могут этого делать из-за своей зажатой стеснительности.\n\nЕсли девушка сменила новую одежду или по-другому нарядилась ради встречи с Вами, то тогда, скорее всего, вы не безразличны этой особе. Стоит всегда обращать на это внимание. Если же она выглядит на протяжении нескольких встреч одинаково хорошо, то стоит понаблюдать за изменениями ещё, или же разочароваться в её чувствах."},{"type":1,"text":"Ещё важным признаком симпатии будет проявление внимания. А именно оно будет проявляться тем, что о чём бы вы не говорили девушке, она будет стараться Вас внимательно слушать. Ещё будет заметен тот факт, что она будет смеяться над Вашими шутками, пусть даже над самыми глупыми.\n\nЕсть ещё один способ узнать о симпатии: просто спросить у других. Спрашивать можно не напрямую, это будет слишком подозрительно. Лучше спросить: «не спрашивала ли она о том, свободен ли я сегодня», или «она рассказывала что-нибудь обо мне? … А что именно?» Или что-то в этом роде."},{"type":1,"text":"Признаком заинтересованности может быть то, что барышня пишет Вам первой, сама заводит разговор, приглашает вас куда-нибудь. Но, тем не менее, бывают и такие случаи, когда представитель противоположного пола просто хочет узнать вас побольше или спросить что-то по делу. Поэтому стоит различать личную заинтересованность, от деловой заинтересованности, это важно.\n\nЕсть ещё некоторых методик, которыми можно проверить нравитесь ли Вы даме или нет. Конечно, они работают не со стопроцентной точностью, но результат может оказаться вполне весомым. Первая методика: стоит лишь без всякого намёка улыбнуться красотке. Если она ответит тем же, то, скорее всего, Вы её не безразличны. (Ну, или же она просто не хочет заставлять ваше действие казаться неуместным). Вторая методика: испытание на ревность."},{"type":1,"text":"Она представляет собой такую последовательность действий: сначала нужно заговорить с другой представительницей женского пола (примерно такого же возраста, как и она), после этого посмотреть на реакцию интересующей Вас девушки. Если же она попытается вернуть ваше внимание, начнёт нервничать, менять настроение, то это точно проявления симпатии к Вам. Даже если она не будет чётко выражать своё раздражение, она может скрывать его. Но выдавать её будут такие признаки, как краснение, раздражение и негодование в глазах, сбитое или учащённое дыхание, раздражительные нотки в голосе."},{"type":1,"text":"Это были все основные, распространённые и наиболее эффективные признаки того, что девушка/женщина неровно к Вам дышит. С помощью предоставленных советов здесь, Вы можете предположить о том, что та или иная особа к вам не равнодушна. Стоит учесть во внимание тот факт, что некоторые дамы могут тщательно скрывать свои чувства и не показывать их должным образом, как и эмоции вместе с теми признаками, о которых Вы только что прочитали. Будьте терпеливее, узнавайте свою абонентку получше, учитесь распознавать её язык тела, находите с ней общие темы для разговоров и интересы. Говорю Вам, и это тоже может не хило помочь."}],"date":1629097233862}