{"title":"Брак глазами мужчины","arr":[{"type":1,"text":"После публикации первой книги мы получили много отзывов, разных, но чаще конструктивных и положительных. Можно сказать, что в первой книге мы затронули много интересных тем, услышали много интересных ответов от нашего опрашиваемого мужчины. Но, похоже люди хотят более расширенных ответов, многие присылали даже свои вопросы. Мы подготовили еще 30 расширенных вопросов и объединили их по темам. На этот раз наша тема — отношения в браке!"},{"type":1,"text":"Мы по прежнему задаем интимные вопросы одному мужчине, его возраст 37 лет. В прошлый раз мы скрыли его личные данные, такие как семейное положение и наличие детей. В этот раз будет иначе, мы приоткроем завесу: он женат, у него двое детей. Думаю и в этом случае вам будет не менее интересно, а ответы на наши вопросы помогут вам лучше понять мужчин или убедиться в том, что вы и так их хорошо понимаете. Итак, приступаем!"},{"type":1,"text":"— Как вы думаете, каких девушек мужчины выбирают в жены, и ваш случай — не исключение?\nДумаю что разные мужчины выбирают разных девушек, женщин себе в жены. Если честно, я не помню, задавал ли я себе такой вопрос, задают ли себе такой вопрос другие люди тоже не знаю. Думал ли я о своей девушке как о жене?…скорее да. Вот начинаю вспоминать… точно! Думал о ней как о жене) Я не задавался вопросом каких женщин берут в жены, но спрашивал себя — подходит ли эта девушка мне в качестве жены. Стоит сказать, что в моей жизни было не так много девушек, но мой выбор был осознанным. По гороскопу я весы, поэтому долго взвешивал все за и против. Наверное, потому что жены у меня раньше не было, а как тут понять — подходит она мне или нет. Я трезво смотрел на вещи, понимал что я не самый завидный жених, но эта девушка со мной уже не один год, может это что-то значит. Ведь нам с ней жить вместе, смогу ли я мириться с ее отрицательными качествами, и что не менее важно — будет ли она мирится с такими же моими качествами. В общем мы притирались, и в итоге решили что сможем ужиться. Можно сказать что я был влюблен в нее и люблю ее сейчас. Мы живем уже почти 10 лет вместе и я думаю что не ошибся с выбором."},{"type":1,"text":"— Так за какие качества вы взяли в жены свою девушку?\nВсе не так просто. Много факторов и обстоятельств сложилось и привело к данному выбору. Я бы даже не назвал это выбором. Я же не в магазине ее выбирал. Были одни отношения, они закончились, начались другие, старые забылись, новые были более яркие или наоборот, более пресные. Даже если так, мы же не можем выписать себе бывшую и жениться на ней, да и надо ли. В тот момент времени та девушка была лучшей из тех что у меня раньше были, поэтому мы решили жить вместе и развивать наши отношения. Конечно, помимо хороших, интересных и ярких моментов были и сложные времена. Мы нуждались в деньгах, жили в очень скромных условиях, приходилось много работать. Мы даже расходились, правда ненадолго, однако сходились вновь, и так дожили до замужества. Наверное главное, что мне в ней нравилось, это то что она в меня верила и поддерживала как только могла. Для меня это было очень важно. Я рос в нормальной семье, однако в ней я был ребенком, а не мужчиной. Я это понял очень поздно, а самому стать настоящим мужчиной не очень-то получалось. Стать мужчиной мне помогла армия и жена. Мать и отец дали мне жизнь, любовь, воспитание и образование, а жена дала веру в себя и свои силы. Поэтому мы ценили друг друга. Думаю что я ей тоже что-то дал, соответственно, поэтому она пока со мной) Еще одно хочу отметить — она вполне умная девушка. Это тоже очень важно. Конечно изначально мы все смотрим на внешность, и внешность для девушки крайне важная деталь, но не менее важен и ум. Одно без другого уже совсем не то. Я бы не стал встречаться с неряхой или с девушкой которая себя запустила, не пытается быть стройной, красивой и т. п. Это же жена, она должна привлекать меня, возбуждать, но огромный плюс ко всему этому — интеллект. Это очень важно. Симпатичных девушек много, а еще и умных — намного меньше))) Что значит умная? Ну, так просто и не скажешь — это значит что у нее тонкое чувство юмора, она быстро схватывает материал, скажем так, тактична с другими, с пониманием относится к моим родителям, не против моих увлечений, хотя на них у меня почти нет времени. Наверное она делает все так, что я могу сказать что я с ней счастлив."},{"type":1,"text":"— Как вы познакомились и как развивались ваши отношения?\nПознакомились мы в интернете, на сайте знакомств) да, вот так банально, и это она мне первая написала. Похоже что она почти сразу влюбилась в меня, по крайней мере сама так говорила. Мне это нравилось. Но нельзя сказать что мне все вот так просто досталось. У нее тоже была до меня личная жизнь, она тоже меня сравнивала основываясь на своем опыте, и не все всегда проходило гладко. Мы не из тех кто мыслит одинаково, у кого одно и тоже хобби или интересны. У нас почти все было разное: разные вкусы в музыке, в фильмах, в одежде и т. п. Пожалуй, что нас объединяли, и объединяют другие, наверное, наиболее важные моменты: мы оба хотим и любим развиваться, хотя мне часто лень это делать, мы оба в меру домоседы и у нас не так много друзей как у других. Думаю это нас как-то объединило, мы тратили больше времени на изучение друг-друга. За то время что мы прожили вместе у нас были и хорошие и плохие периоды, было много испытаний, критических фаз в отношениях, яркое влечение сменялось охлаждением, не всегда это у нас совпадало, но наверно мы старались, и как-то сохраняли свои отношение в целостности, более-менее."},{"type":1,"text":"— Как вы подошли к женитьбе, кто был инициатором?\nИнициатором была она. Вы может подумать: вот посмотрите, кто в доме хозяин… первая написала в интернете, первая предложила пожениться… все конечно так, но это лишь поверхностно. У нас так сложилось, я так думаю, что я больше выполняю черновую работу, так сказать — кручу педали, а она больше рулит. Не будь наших общих усилий в поддержании отношений не было бы и этого решения. Уже позже мы решили завести ребенка. Свадьбы у нас большой не было, после загса мы посидели в семейном кругу и все. Это один из тех моментов которые меня не радуют. Думаю она хотела большего, например — нормальной свадьбы. Но мы оба были на тот момент бедными, так и скажем, позволить себе это не могли, родителей напрягать тоже не хотелось. Нам подарили свадебные подарки и мы за это им благодарны. Они и так нам постоянно помогали. Может, позже, мы сыграем свадьбу где нибудь за границей, возможно)) Это будет намного интересней чем в нашей родной деревне)\n"},{"type":1,"text":"— Изменились ли ваши отношения после свадьбы или все осталось как прежде?\nЧто-то осталось, а что-то изменилось. Хотя мы теперь хорошо знаем друг-друга, все привычки, недостатки и достоинства, и очень много проводим времени вместе, мало что изменилось между нами. Мы много времени проводим вместе, раньше мы даже вместе работали. Сейчас реже видимся, но все равно много, и мы еще можем удивлять друг-друга. Думаю это хорошо, я даже уверен что это хорошо. У нас есть общее дело, цели и мы вместе идем к ним. Хотя это не всегда просто. Иногда я понимаю, что если бы не моя жена я бы уже давно где-то остановился, поставил бы все галочки на против своих жизненных планов и спокойно доживал бы до старости. Если говорить о том что изменилось, то это количество и качество секса, стало меньше романтики и все в этом духе. Освободившееся место заняли дети, работа, другие более сложные жизненные задачи. Секса стало очень мало, и по началу это было проблемой. Иногда не хотелось ей, иногда мне. После рождения первого ребенка эта проблема не так ощущалась, а после второго ребенка все стало еще хуже. Беременности и роды были сложными, да и я не молодею с каждым днем, поэтому эта тема ушла на второй план. Романтика тоже отошла в сторону, но не настолько как секс)"},{"type":1,"text":"— Есть такая книга — Любовь живет при года, есть даже такой фильм. Вы его смотрели? Как вы думаете это правда?\nНет, нет и нет))) Не читал, не смотрел и думаю что это не правда. Любовь живет пока она нужна. Да, со временем любовь меняется, но она не исчезает совсем. Просто иногда накапливаются переживания, обиды, недосказанности. Мне кажется, что ключевой момент в любых отношениях это общение. Если своевременно говорить о проблемах, неприятностях и обсуждать накопившиеся проблемы то серьезных кризисов можно избежать. А вот если все время накапливать в себе негативные эмоции и не решать конфликты, то такой снежный ком может серьезно навредить отношениям. Не хватает секса — говори, слишком много забот — говори, хочется поехать в отпуск — говори, говори, планируй, намекай и все такое прочее. Хотя намекать мужчинам лучше не стоит, мы намеки не понимаем. Для нас поведение женщины слишком сложное чтобы еще и намеки понимать. Нам нужно говорить четко и ясно о своих проблемах, желательно в первой половине дня, т. к. информация принятая после работы автоматически откладывается на завтра, а за ночь о ней можно вообще благополучно забыть. Для мужчины ночь это вообще то время когда происходит полная перезагрузка и очищение нервной системы, он должен усиленно отдохнуть чтобы с полной силой принять удары грядущего рабочего или выходного дня."},{"type":1,"text":"— Стоит ли в вашей семье вопрос нехватки секса, и если да то как решается?\nДа как решать… договариваться, как же еще. В браке заметно меньше стало свободного времени, которое раньше предназначалось для двоих. Это время сразу же тратилось на уборку или другие накопившиеся дела, или хотелось просто умереть от усталости, тут уже не до секса. Вообще лично для меня роль секса в семье немного уменьшилась. Например, жене физическая близость, как мне кажется, важна больше чем для меня. Как это не грустно, секс стал почти рутиной — способ удовлетворить свои потребности, и полноценный акт любви он уже не особо напоминает. Мне как мужчине, в сексе, уже особо нечего доказывать. Детей мы сделали, бурные периоды когда мы по пол дня проводили в постели тоже были. Но я бы не хотел стареть, хочется не выпадать из обоймы, и я стараюсь все таки сохранять романтику и в этом плане не отдаляться от жены."},{"type":1,"text":"— Как вы думаете, жена способна перезагрузить сексуальные отношения?\nДумаю стоит пытаться разрешить эту ситуацию обоим. Конечно, от жены зависит многое, ведь ее внешний вид это сигнал для мужа. Если она не будет пытаться следить за собой, то о каком желании со стороны мужчины может идти речь. Желать он должен что или кого? Женщину? Ошибаетесь. Мужчина всегда желает не просто женщину, а лучшую женщину, на его взгляд, и из тех, конечно, что в его доступе. Если ему просто ограничить выбор до одной — это не вариант, он лучше не будет тратить свою энергию и предпочтет посмотреть футбол. Думаю часты случаи когда жена не хочет мужа потому что он через-чур расслабился. Тут повторяется ситуация с точностью наоборот. Абонемент в спортзал, правильное питание и усиленное внимание жене) По-моему так!"},{"type":1,"text":"— Как вы относитесь к ранним бракам?\nОтношусь не очень хорошо, я слышал что они часто разваливаются. А что хорошего в раннем браке? Крайне редкая ситуация, когда люди в раннем возрасте осознают что такое быть женатым или быть замужем. Я не понимаю для чего это делать, только если не по залету. Ну представим ситуацию, здоровый молодой парень, все в жизни попробовал, весь мир посмотрел, нашел очень умную и красивую девушку и решил что вот она, та самая, и женился на ней чтобы не потерять. Даже если это так, то сколько таких случаев? Думаю в большинстве случаев ранний брак это не здорово."},{"type":1,"text":"— Какие самые сложные ссоры вам приходилось пережить вдвоем и каковы были причины?\nЯ хочу сразу сказать что все мы не идеальны: один немного расслабился, у второго чаша терпения переполнилась — отсюда конфликт. Нам особенно тяжело было вначале своих отношений, т.к. наше благосостояние было в нижней точке. Второй, самый сложный период, был во время беременности и после рождения второго ребенка. Скажу сразу, в общем эти конфликты и ссоры мало повлияли на мое отношение к жене, вот про нее точно сказать не могу. Может она стала меньше любить меня, может и нет. Но глобально, в моем сознании отношение к ней не поменялось. Скорее я сам стал более внимателен к тому что я делаю. Ссорились по пустякам, это и обидно. То свекровь не то скажет, то не поделим обязанности, то условия жизни давят, планы не выполняются. Бывает, что все это вместе, вот тогда и наступают сложные времена. В таких ситуациях вряд ли можно что-то кардинально предпринять для исправления ситуации. Сею секунду ничего не решается. Можно много лишнего наговорить, придти к сложным умозаключениям, которые, скорее всего не будут реализованы полностью. Я часто пользуюсь одним правилом: если жена злится — отойди, а попозже подойди! Часто помогает чувство юмора. Но если жена доведена — лучше не нагнетать. Тяжело удержаться, хочется сказать что я тоже человек, мне тоже трудно, что я сделал что смог на тот момент, но этого оказалось недостаточно. И что теперь… развод? Это что — решение? Конечно нет, но до прозрения должно пройти время. Да и все эти разговоры неприятны, оставляют осадок, очень неприятный, я постоянно вспоминаю такие моменты, хотел бы, чтобы их было меньше. По видимому, женщины переживают кризис по другому, более эмоционально. Для мужчин редко когда приходит «конец света», думаю мужчины склонны решать конфликт, а не драматизировать его до предела."},{"type":1,"text":"— Как вы относитесь к пошлине 30 т.р. при разводе?\nЭто еще один способ государства нажиться на страданиях простых, несчастных людей. Было бы правильно отдавать эту сумму тому кого бросают, а если по обоюдному согласию — то вообще зачем кому-то платить? А еще, можно эту сумму отдавать тем кто только вступил в брак первый раз, или у кого ранний брак. Но нет, государство все подберет, и делиться не собирается."},{"type":1,"text":"— Вы когда-нибудь сожалели о своем выборе или о том что вступили в брак?\nЗнаете, я вообще против сожалений. Эти все мысли и рассуждения относятся к прошедшему времени, и я не мучаю свою голову подобными мыслями, других хватает. Может, потому что не сожалею) Или потому что в этом нет смысла. Если ты больше не можешь жить с этим человеком то нужно расставаться. Но что значит сожалеть? В тот момент ты принял решение связать свою жизнь со своей девушкой уже всерьез, и на тот момент это было правильное решение для тебя. Если были бы другие обстоятельства, то и вся жизнь была бы другой. А вот если бы… а вот надо было… эти депрессивные мысли до добра не доведут. Конечно, нужно иногда смотреть назад и исходя из опыта стараться принимать более правильные и взвешенные решения, но это в идеале, конечно. Я где-то слышал, что люди не меняются. Я иногда думаю о том, чтобы было если бы я не женился. Мне кажется было бы гораздо меньше по настоящему хорошего. Почти все хорошее в моей жизни появилось вместе с женой.\n"},{"type":1,"text":"— Что для вас романтика в браке?\nРомантика в браке? Наверное тоже самое что и романтика вне брака, ну почти тоже самое. Думаю тут еще зависит от того, насколько романтичный вы человек вообще. До брака мужчина хочет показать себя с лучшей стороны, и романтика ему в помощь. А в браке романтика нужна для поддержания хороших отношений внутри семью. т.е. задачи меняются а средство одно: цветы, ужин в ресторане, совместные походы, пикники, в кино, театр и т. д. В браке это делается как вдвоем так и с детьми. Это важно, это нужно делать. Само по себе ничего не строится, не поддерживается и не сохраняется."},{"type":1,"text":"— Вы можете себе представить ситуацию, что вы разводитесь, затем снова женитесь и так несколько раз?\nЧестно говоря нет) Представить себе это можно, но с трудом. Я однажды смотрел фильм «Привычка жениться», но это было, можно сказать в детстве, поэтому я не помню по каким причинам они это делали, но должно быть у них была куча денег и свободного времени на это. Если серьезно, то развод и свадьба это большой стресс, какой смысл переживать это снова и снова, при этом осознанно идти на эти шаги. Чтобы понять, хочу ли я жить дальше с этим человеком мне не нужно бегать в загс и ставить штампы, мне важнее то как я себя чувствую с этим человеком доме. Мне кажется так: если супруги готовы развестись значит они не хотят или не могу больше быть вместе. Ну сойдутся они потом, а зачем? Столько раз наступать на одни и те же грабли — все голову разобьешь."},{"type":1,"text":"— На какой самый отчаянный поступок вы бы решились, чтобы спасти отношения (не важно кто виноват в разрыве)?\nО-о-о-о, такой странный вопрос, как будто уже с подвохом…) Я даже не знаю. Это подходит для случая, когда ты очень хочешь спасти отношения, но все рушится, и не важно кто при этом виноват. Думаю, я готов на многое чтобы удержать свое счастье. Иногда ты даже сам не подозреваешь на что готов пойти, пока не наступит такая ситуация. Я просто могу сказать, по своему опыту, что что-то отчаянное предпринять могу. Но вот что именно это сказать сложно. Мог бы подраться с соперником или отправиться в дугой город чтобы увидится и постараться вернуть отношения. Очень сложно сказать более точно."},{"type":1,"text":"— На какие временные этапы вы бы разделили брак?\nЛично для меня, жизнь в браке можно разделить на такие этапы: до рождения первого ребенка, до рождения второго ребенка и после рождения второго ребенка. Пока это те этапы которые я пережил, может еще будут и другие — например: свадьбы сыновей и внуки. Рождение ребенка стресс и счастье одновременно. Но к этому нельзя быть на 100% готовым, тем более в первый раз. Кончено ты понимаешь что на тебя ложиться огромная ответственность, но при этом понимаешь — а ка еще? Если вернуться к теме, то других более значимых этапов выделить не могу."},{"type":1,"text":"— Как ты относишься к многоженству?\nМне бы хотелось думать только о плюсах этого варианта)) т.к. мало какой мужчина откажется от возможности иметь несколько разных жен. Мне кажется, что в странах где это разрешено, мужчины могу с легкостью обеспечивать такую семью. т.к. помимо жен в них еще есть и куча детей, и соответствующих проблем. Если все это откинуть, то я скорее за чем против. Это решило бы множество вопросов стоящих перед женатым мужчиной. Понимаете, ты женишься, и уже в процессе семейной жизни понимаешь что многие внутренние вопросы остаются без ответа, для тебя) Откуда берутся эти вопросы и потребности мне неизвестно) Проблема в том, что и женщины задают себе подобные вопросы, например, почему бы не иметь много мужей) Как все это решить — вопрос риторический!)"},{"type":1,"text":"— Стал бы ты сохранять брак ради детей и до какого их возраста?\nА для кого еще его сохранять? Важно понимать, какого качества существующий брак. Если супруги то и дело ругаются друг с другом, то соответственно и атмосфера в семье становиться нездоровой. Думаю в этом случае ребенку может быть лучше если родители будут жить раздельно. С другой стороны, я не могу представить себе ту боль которую переживает ребенок, который любит обоих родителей, но не имеет возможности жить с ними или с кем-то из них. В жизни мы видим примеры того как люди разводятся и родители живут порознь, а их детей воспитывают другие люди, и нам кажется что это как бы норма. Но я так не думаю. В некоторых случая развод необходим, я это понимаю, но не стоит забывать о своей ответственности перед детьми, и сделать все от себя зависящее чтобы до развода не доводить. Конечно возраст ребенка в этом вопросе важен, но не сильно. Мои родителям сейчас более 50 лет, если бы они сейчас развелись для меня это было бы шоком и стрессом, несмотря на то что я уже сам далеко не молод. Если развелись мои родители то и мне так можно. Выходит брак это просто штамп в паспорте, и мы никому ничего не должны. Дальше можно продолжать еще долго. Это трещина в фундаменте основных понятий, стержня, вокруг которого строится твоя жизнь. Я не скажу что это будет подталкивать меня к разводу, но как говориться прецедент уже будет создан."},{"type":1,"text":"— Смог бы ты в браке простить алкоголизм и наркоманию супруги?\nНет, есть некоторые вещи для меня неприемлемые. Важно сразу понять — откуда это взялось. Если моя жена вдруг начала пить или колоться — это уже наша общая проблема которую нужно сразу решать. Если она пила или кололась изначально, то этот вопрос нужно решить до свадьбы, если это очень нужно. Если же проблема не решиться то, лично я не вижу нормального будущего вместе с таким человеком. Вы сами будите строить дом без фундамента на болоте?"},{"type":1,"text":"— Как ты относиться к гражданскому браку?\nКак мы знаем, такого понятия в законе нет, поэтому это не брак. Это проживание вместе, по брачным условиям, чтобы проверить — годны ли мы для будущего настоящего брака, выдержим ли мы все испытания. Поэтому, в так называемом гражданском браке жить нужно, думаю приемно 2 года, это будет как проверка. Часто эти сроки затягиваются, в основном со стороны мужчины, но только потому что мужчина очень дорожит своей свободой."},{"type":1,"text":"— По твоему мнению если жена домохозяйка, считается это работой или само собой разумеющееся?\nЛюбая работа это работа. Работа по дому тоже работа. Два человека живут вместе, они договорились о том, что один ходит на работу, второй обеспечивает уют в доме. И ту и другую работу нужно уважать, не важно на сколько одна работа сложнее другой, думаю они обе достаточно сложные. Важнее то, как к этим обязанностям относятся те на кого они ложатся. Если жена не хочет быть домохозяйкой, но кто-то должны ей быть? Или — у обоих нет желания постоянно сидеть с маленькими детьми, как из этой ситуации выйти? Либо кто-то должен уступить, либо нанимать нянечку. Лично мое мнение — это обязанность жены, но муж должен много ей помогать, во всем, даже в стирке и готовке, возить на садики, больницы и т. п."},{"type":1,"text":"— Как ты подумаешь, почему мужчины так неохотно идут в ЗАГС?\nСвобода, свобода и еще 3 раза свобода. Что с ней делать? Это уже другой вопрос, но свобода у мужчины должна быть. Если у мужа нет свободы в семье, то это может плохо сказаться на отношениях. Мужчина боится потерять все те возможности которые были у него до брака. Очень неохотно женятся те мужчины, которые изначально самодостаточны, ведут независимый образ жизни. Такие пойдут по венец только с ягодой того же поля, которая не повиснет у него на шее, а будет с пониманием относиться к его жизни, потому что у нее была такая же. Более охотно женятся те, кто понимает, что брак это начало чего то нового, возможно, это открывает для них дополнительные стимулы. Вообще, причин жениться и не жениться много, но думаю на вопрос я уже ответил.\n"},{"type":1,"text":"— Твоё мнение, если мужчина был пять раз женат, что это говорит о нем?\nЭто говорить лишь одно — он очень хочет быть женатым), при этом не важно с кем и сколько раз."},{"type":1,"text":"— Трудно ли сохранить отношения в семье на протяжении стольких лет?\nСохранить отношения не сложно, а сохранить хорошие отношения — конечно да. Думаю легче это сделать тем парам, у которых нет особых финансовый и материальных проблем, у которых есть приличные условия для жизни (частный дом и квартира), пара автомобилей, недвижимость в другом городе или стране, любимая работа с хорошей зарплатой, лучше — свой бизнес, хорошо стоящий на ногах, возможность ездить в отпуск. Вот эти пары могут больше времени уделять друг-другу, детям, при этом у них будет меньше стрессов и поводов для ссоры. Они не будут бояться будущего и будут растить счастливых детей. Можно сохранить отношения и в парах с более скромным достатком, но для этого нужно прикладывать больше усилий. Все равно, человек так устроен, что он хочет большего, лучшего, мы всегда стремимся жить лучше и дать лучшую жизнь своим детям. И чем легче эта задача решается, тем счастливее семья."},{"type":1,"text":"— Каким ты видишь старость со своей подругой, когда дети вырастут, будете ли путешествовать на пенсии или работать?\nЯ надеюсь что я не доживу до осень сильной старости, когда жизнь будет мне не в радость. Если думать о пенсионном возрасте, то надеюсь что будут больше отдыхать и работать в свое удовольствие, надеюсь быть нужным, достаточно здоровым чтобы получать от жизни удовольствие. Проблема в том, что я знаю очень мало таких примеров. У меня нет знакомых кто бы мог так интересно проводить старость."},{"type":1,"text":"— Если бы ты мог изменить прошлое, ты бы по другому ухаживал за своей супругой или оставил бы все как есть?\nДумаю в прошлом я делал все так, как должен был сделать в тот момент, я бы сделал все лучше если бы смог, а если не сделал, значит не смог. Я сожалею лишь о том, что в свое время был недостаточно готов. Я бы хотел в те годы уметь и иметь больше чем было на самом деле, это очень помогло бы мне в жизни. Теперь я хочу чтобы дети были более готовы к жизни чем я, в своей молодости."},{"type":1,"text":"— Как ты считаешь какой подарок самый лучший в браке на день рождения твоё или супруги?\nЯ вообще не специалист по подаркам, мне всегда было сложно выбрать подарок жене. Я глубоко уверен что самое важное это внимание. Думаю больше запомниться ужин в ресторане или поход в театр, а не флакон духов, даже если очень дорогих."},{"type":1,"text":"— Как ты считаешь обязаны ли родители покупать своим детям машины и квартиры?\nДумаю обязаны. Какие шансы у двадцатилетнего парня найти себе достойную девушку если у него нет нормального места для жилья и машины. При этом нужно окончить высшее образование и работать, да так чтобы заработать на квартиру и машину. Задача сверхсложная, под силу не многим. Хороший парень это еще пол дела. Важно что у него есть семья, родители которые могу подтолкнуть помочь в трудную минуту, это тоже очень важно. Если этого нет, он потратит большую часть молодости только для того чтобы добраться до точки старта, когда другие уже на пол пути к финишу."},{"type":1,"text":"— Если мужчина вступил в брак девственником, как думаешь с точки зрения мужской психологии, что будет дальше?\nНичего хорошего в этом не вижу. Мое мнение таково: мужчина должен иметь богатый сексуальный опыт перед вступлением в брак. Для этого нам дана молодость: пробовать, выбирать, делать ошибки и в итоге сделать правильный выбор. Лучше с опытом чем без. Мужчина это сильная часть семьи, случись что — все взгляды будут направлены на него. Если у него нет сексуального опыта, чему он может научить свою девушку? Она должна видеть в нем человека который все знает и все умеет. Это мое мнение. Нам всем далеко до совершенства, но стремиться нужно."},{"type":1,"text":"— Как ты думаешь что лучше для мужчины — несколько браков или один на всю жизнь?\nЯ не знаю что лучше. Если в первом браке счастье не получилось что почему бы не попробовать во втором. Возможно, что несколько браков это лучше чем один, но я слишком старомоден чтобы сказать в точности что это так. Есть люди которые серьезно относятся к браку, если люди которые поверхностно. Каждый для себя решает сам. Я могу сказать одно точно: чаще всего мужчинам для внутренней зрелости важно иметь немного свободы, иметь опыт, с женщинами особенно. Чтобы мужчина созрел ему нужно зреть, во всех смыслах и сторонах жизни, только тогда он обретет уверенность в себе и может рассчитывать на то, что с ним будет комфортно и его избраннице и их детям. Мужчина может взрослеть и вместе со своей женщиной, однако это намного сложнее и не всегда получается хорошо. Это мое мнение."}],"date":1629092845463}