{"title":"Гостевой брак","arr":[{"type":1,"text":"Популярность гостевых браков в последние годы неуклонно растет. Под гостевым браком подразумевается такая форма отношений, при которой партнеры состоят в серьезной связи, более того, зачастую, люди состоят в зарегистрированном браке, но при этом, живут в разных местах, ведут раздельное хозяйство и совсем не планируют съезжаться. Давайте поговорим об особенностях таких отношений."},{"type":1,"text":"Социологи отмечают, что такое явление как гостевой брак — это вовсе не новшество, ведь формируется оно уже в течение сорока последних лет. Обуславливается это целым рядом причин."},{"type":1,"text":"Одной из наиболее весомых, по мнению специалистов, является полная эмансипация женщины, которая теперь может не только полностью себя обеспечивать, но и самореализовываться в области карьеры ничуть не меньше, чем мужчина, а в некоторых случаях, и гораздо успешнее представителей сильного пола."},{"type":1,"text":"При этом, с этой своей независимостью, далеко не каждая дама готова расстаться в обмен на стирку, уборку и готовку. И тут вырисовывается вполне объективная картина — если есть возможность не загружать себя общим бытом, то зачем нужно стремиться к обратному? Нет общего дома — нет проблем."},{"type":1,"text":"И все же, даже все эти положительные моменты, не способны «растопить» сердца части современных барышень, и спровоцировать появление у них желания создать традиционную семью."},{"type":1,"text":"Но, чрезмерная женская независимость, это далеко не единственная причина гостевых браков. В современном мире, понятие семьи, как целостной ячейки общества, значительно исказилась, сам социальный институт был извращен, также, подпитывает это негативное отношение к семейной жизни и статистика разводов. Именно поэтому многие люди отдают предпочтение гостевому браку. Особенно популярен он уже среди разведенных людей, который успели разочароваться в семейной жизни, и им довольно сложно очередной шаг по направлению к новым отношениям."},{"type":1,"text":"При этом, следует сказать, что гостевой брак вовсе не является особенностью какой-либо определенной социальной группы. Он свойственен всем в равной степени — вне зависимости от уровня материального достатка, возраста, профессиональной значимости, семейного положения в прошлом. Важно отметить, что партнеров, живущих в гостевом браке, чаще всего, отличает образованность, культурная просвещенность, успешность в профессиональной сфере."},{"type":1,"text":"Это цивилизованные, современные, активные люди, которые достаточно самодостаточны для того, чтобы понять потребности другого человека в личной свободе. Они жертвуют собственной потребностью в постоянном присутствии любимого человека рядом, ради того, чтобы подарить ему независимость и простор для жизни. Для этих людей свойственно равноправие. Они не считают, что есть чисто мужские или чисто женские обязанности."},{"type":1,"text":"В гостевом браке есть множество плюсов. Прежде всего, такой семье удастся избежать основного разрушающего семью фактора — быта. Вас не будет раздражать незакрытый тюбик зубной пасты или разбросанные по дому вещи. У вас будет только ваша личная спальня, ванна, кухня, гостинная, где все только так, как вам это нравится."},{"type":1,"text":"Кроме того, каждая ваша встреча с партнером будет, как приятное свидание. Вы не принадлежите друг другу, не видите друг друга в неопрятном или несобранном виде, не просыпаетесь каждый день вместе, а, следовательно, не надоедаете, а пресловутый конфетно-букетный период длится у вас чуть ли не всю жизнь."},{"type":1,"text":"Кроме того, при такой форме отношений каждый партнер имеет личное пространство для того, чтобы успешно строить свою карьеру, заниматься своим хобби и при этом, вы не раздражаетесь по поводу того, что муж тратит все свободное время на свою работу, а он вам ничего не скажет относительно того, что вы просиживаете ночи напролет над отчетами или эскизами."},{"type":1,"text":"Не будем забывать также и о том, что гостевой брак позволяет сделать ярче интимную жизнь двух партнеров. Они не, ариори, не могут пресытиться общением друг с другом, постоянно ждут очередной встречи, готовятся к ним и, следовательно, получают более эмоционально выраженный результат."},{"type":1,"text":"Следует отметить, что в гостевом браке есть и неоспоримые минусы. Прежде всего, помните о том, что каждому человеку свойственно, время от времени, чувствовать себя одиноким. А это значит, что в период такого душевного кризиса или депрессии, он окажется один на один со своими внутренними проблемами. Хотя, конечно, судить об этом сложно, все зависит от отношений партнеров."},{"type":1,"text":"Не забываем и о том, что наше общество еще не достаточно привыкло к гостевым бракам, поэтому, вполне вероятно, столкновение с осуждением со стороны окружающих, близких, знакомых. Далеко не все из них способны понять, что жить отдельно и быть при этом счастливыми — это личный выбор двух людей, их совместно принятое решение."},{"type":1,"text":"Серьезным камнем преткновения в гостевом браке являются совместные дети. Как бы там ни было, до момента рождения ребенка, все более или менее понятно, но после пополнения в такой семье, все выглядит достаточно традиционно, ведь, как правило, дети живут с матерью. И теперь весь груз забот о малыше, большей частью, ложится именно на женские хрупкие плечи, что занимает все ее свободное время. Вот здесь и наступает конец равноправию."},{"type":1,"text":"Еще одной проблемой гостевого брака является финансовый аспект. Конечно, здорово, что вы можете тратить всю свою заработную плату только на себя, но ведь случаются и трудности, например, в случае потери работы вам нужно будет как можно быстрее искать новую, при этом, зачастую, даже особенно не выбирая, главное, чтобы найти ее в кратчайший срок."},{"type":1,"text":"В традиционном же браке с этим проще, так как бюджет общий, и партнер уверен в том, что он сможет опираться на финансовую поддержку второго. Конечно, это вовсе не означает, что гостевой супруг (а) отвернется от второй половины, и откажет в помощи, если возникнут финансовые проблемы, но ведь нельзя забывать, что гостевой брак — это не только раздельное проживание, но и раздельный бюджет, а это, в свою очередь, означает, что финансовое состояние, в первую очередь, проблема только одного человека. И второй, наверняка, будет настаивать на скорейшем возвращении к работе, к скорейшему урегулированию материальных проблем."},{"type":1,"text":"Напоследок следует сказать, что гостевой брак — это идеальная форма семейных отношений для двух творческих людей. В этом случае он может длиться в течение всей жизни. Для другой категории людей, продолжительность таких отношений составляет от семи до пятнадцати лет в среднем, после чего, пара либо распадается, либо отношения переходят в традиционную форму. В любом случае, это замечательно, что существуют различные варианты браков, так как это дает возможность выбора обоим партнерам."},{"type":1,"text":"Пробуйте, экспериментируйте и будьте счастливы!"}],"date":1629049419013}