{"title":"50 советов любви и счастья","arr":[{"type":0,"text":"Первая любовь: советы"},{"type":1,"text":"\n1.  Вы столкнулись с тем, что родители не принимают ваши первые чувства и отношения? Займите позицию нейтралитета. Не конфликтуйте с родителями, не сильно посвящайте их в собственные переживания. Развивая отношения, позаботьтесь, чтобы они не повлияли на иные области вашей жизни. Уделяйте внимание семье, школе, друзьям, домашним делам.\n\n2. Не погружайтесь полностью в отношения со своей второй половинкой, не теряйте индивидуальность. Возможно, вы подумаете, что это невозможно. Однако полное растворение в любовных отношениях может оттолкнуть от вас любимого человека.\n\n3. Вы полностью уверены в собственных чувствах? Знаете, что ваша вторая половинка вас тоже любит? Боритесь за свою любовь — вот основной совет. Не боритесь за те отношениях, в которых любите лишь вы – это не стоит того, так как вы рискуете потерять хорошие отношения с родными, друзьями."},{"type":0,"text":"Подростковая любовь: советы родителям"},{"type":1,"text":"\n1. Общайтесь с ребенком на равных. Приказной тон будет работать, но только в противоположную сторону от вас.\n\n2. Дайте ребенку понять, что вы его понимаете.\n\n3. Не подшучивайте над ребенком, не высмеивайте его чувства. Отнесите к ребенку со всем уважением, так как он еще ранимый и уязвимый.\n\n4. Не кричите, не будьте агрессивны. Успокойтесь, сдерживайте собственные чувства. Не забывайте, что грубость может вызвать у ребенка такую же реакцию.\n\n5. Возможно, что вторая половинка вашего ребенка не идеальная. Но не будьте сильно критичны, так как это может вызвать у него протест. Ребенок станет защищать свои чувства, которые у него только усилятся.\n\n6. Не говорите про объект увлечения что-то пренебрежительное, оскорбительное – вы можете унизить ребенка. Говорите лишь самое хорошее – так вы усилите к себе доверие.\n\n7. Не запрещайте ребенку встречаться со своим объектом обожания, еще и в грубой форме. Это приведет к противоположному результату. Все потому, что все, что запрещается, автоматом увлекает еще больше.\n\n8. Не проводите навязчивую лекцию о половых отношениях с ребенком, когда узнаете о его любви. Это лишь вызовет у него излишний интерес или оскорбит его чувства.\n\n9. Пригласите вторую половинку ребенка домой для знакомства. Таким методом вы можете больше узнать о человеке, о его качествах характера. Разрешите им встречаться дома, чтобы дети не искали случайные и сомнительные приюты для встреч.\n\n10. Расскажите о собственных первых отношениях, чтобы найти взаимопонимание с ребенком — это прекрасный совет о любви вашего ребенка. Но не предупреждайте его, чтобы он не делал так же, ведь это испортило когда-то вашу жизнь. Скажите ребенку, как вы справились с проблемой, обратили обстоятельства в собственную пользу.\n\n11. Пусть подросток сам разберется в отношениях, если он разочаруется в них. Пусть это исходит только от него. Таким образом ребенок почувствует, что может сам разбираться в таких ситуациях, принимать решения."},{"type":0,"text":"Безответная любовь: совет"},{"type":1,"text":"\n1. Плачьте — это самый первый совет при безответной любви. Благодаря слезам вы избавитесь от стрессового состояния. Разозлитесь, покричите, выплесните наружу боль, которая у вас накопилась внутри.\n\n2. Пожалейте себя, поплачьте в жилетку другу, маме. Но не доводите это до привычки, такое настроение может быть не дольше недели.\n\n3. Займитесь собственным внешним видом, постарайтесь повысить свою самооценку. Вы достойны чего-то большего, нежели ваш любимый.\n\n4. Возненавидьте любимого.\n\n5. Посмотрите на то, что с вами произошло, с улыбкой на лице. Спустя некоторое время, когда вы вспомните данные чувства, тоже будете всегда улыбаться.\n\n6. Не думайте о человеке, которого любите.\n\n7. Познакомьтесь с кем-то. Так вы переключитесь на другого человека.\n\n8. Займитесь каким-то увлечением. Посвятите хобби все то время, которое у вас будет свободное.\n\n9. Делитесь собственными душевными волнениями с близкими. Спустя время вам полегчает, вы избавитесь от душевных переживаний.\n\n10. Поймите, только время позволяет избавиться от безответной любви, забыть о несчастных отношениях.\n"},{"type":0,"text":"Советы, как найти любовь"},{"type":1,"text":"\n1. Устраните негатив. Не думайте о том, что люди плохие, семья – это сложная работа. Поменяв такие плохие убеждения на хорошие, вы начнете замечать все хорошее, например, хорошие человеческие качества. Далее будет так — больше будет в вас хорошего, больше хороших людей вы будете встречать.\n\n2. Забудьте о прошлом опыте в отношениях. Не живите прошлым. Если раньше у вас были плохие отношения, из-за которых вам было только плохо, переосмыслите, по каким причинам это случилось. Сделайте выводы, поблагодарите жизнь за тот опыт, который был вам подарен. В следующий раз вы не совершите ошибок, ваши отношения будут более крепкими.\n\n3. Полюбите себя — важный совет, которые поможет найти любовь. Снимите все маски, откройтесь для любви. Поверьте, что вы хороший, добрый, счастливый и замечательный человек. Когда полюбите себя, вы полюбите также весь окружающий мир и людей, природу. Вы – это и есть сама любовь.\n\n4. Будьте открытым человеком. Будьте открытым всему происходящему в собственной жизни. Не бойтесь, что у вас что-то не выйдет, вас не захотят понимать, вы не найдете любовь. Откройтесь миру, он ответит вам взаимностью.\n\n5. Займитесь тем, что любите. В домашней суете люди не успевают заниматься тем, что им нравится. Вы же не забывайте о том, что должны быть счастливы. Любимое занятие станет вашим хобби, далее любимой работой, которая приносит отличный доход. Желание отыскать собственную любовь присутствует, но вы этого не замечаете. Вы меньше концентрируетесь на ней, а жизнь сама подбирает идеальную пару.\n\n6. Не болтайте много о своей любви, отношениях. Не забывайте о том, что счастье обожает тишину. Это же относится к любви. Не рассказывайте никому о своих чувствах. Сейчас есть немного людей, которые действительно могут за вас порадоваться.\n\n7. Устраните навязчивые мысли. Чтобы отыскать любовь, не ищите ее. Отнеситесь к поиску лишь поверхностно, не заостряйте на этом внимание, устраните навязчивые идеи отыскать любовь. Отпустите саму ситуацию, не думайте о любви, она вас сама найдет."}],"date":1645368581339}