{"title":"Привлекаем любовь: советы","arr":[{"type":0,"text":"Привлекаем любовь"},{"type":1,"text":"\n1. Изменитесь сами. Научитесь быть ответственным за собственные неудачи. На злой рок или неудачу жалуются лишь неудачники. Люди, которые успешные, самостоятельно выстраивают собственную жизнь. Они не останавливаются перед невезением, решают быстро проблемы. Если у вас не получается привлечь любовь, измените внешность. Ухаживайте за собой, приведите в порядок фигуру, измените гардероб.\n\n2. Пересмотрите свои взгляды на жизнь, поведение. Внешность, конечно же, это лишь часть того, что помогает привлекать любовь. Вам придется полностью изменить собственное поведение, например, станьте хорошим собеседником, изучите главные правила этики, следите, что вы говорите. Не кричите во время разговора, ведь из-за активной жестикуляции, нецензурной речи с человеком не всегда приятно говорить.\n\n3. Верьте в свое счастье — один из важных советов любви. Пусть статистика и показывает, что в большинстве случаев пары разводятся, но не имея веры, вы не получите счастливые отношения и любовь.\n\n4. Излучайте сексуальную энергетику. Вы хотите интима? Мужчины это хорошо чувствуют. Они начнут окружать вас собственным вниманием.\n\n5. Не давите на вторую половинку. Не рассматривайте всех мужчин в качестве потенциального супруга. Мужчины не любят женщин, у которых гипертрофированный синдром.\n\n6. Не торопите те события, которые у вас складываются. Любовь не считается соревнованиями, кто первый прибежит в ЗАГС. Каждый становится счастливым в свое время, следовательно, не берите что попало – это проигрышная тактика.\n"},{"type":0,"text":"Любовь на расстоянии: советы"},{"type":1,"text":"\n1. Не будьте навязчивой. Распространенная ошибка – уверенность, что, если между вами расстояние, можно это компенсировать регулярными звонками, общением по интернету. Не делайте так. Вы и ваш партнер быстро устанете от таких отношений, ведь они отбирают много сил, времени. Партнер подумает, что вы жуткая собственница, начнет «задыхаться». Меньше не значит хуже.\n\n2. Представьте, что разлука – это ваша новая жизнь. Разлука для серьезных отношений – это хорошо. Думайте не про то, что разлука, как проклятие и источник страданий. Думайте, что такие отношения – это ваше общее испытание. Оно вас может сплотить, сделать вас более близкими.\n\n3. Договоритесь про границы и правила «на берегу». Это относится к любым романтическим отношениям. Иногда случается, что девушка уже придумала имена их совместным деткам, а ее любимый думает, что между ними только переписка по интернету. Договоритесь с партнером, какие на самом деле отношения между вами.\n\n4. Придумайте ваши совместные ритуалы. Чтобы между вами было живое общение, не отдаляйтесь друг от друга, просто придумайте ваши ритуалы. Это могут быть какие-то традиции, например, каждый день рассказывайте, как у вас прошел день, обменивайтесь фотографиями, аудио или видео.\n\n5. Пользуйтесь видеосвязью — полезный современный совет о любви. Не каждый человек любит пользоваться видеосвязью. Но этот удобный способ не нужно игнорировать. Пусть вы не можете прижаться друг к дружке, но посмотрите любимому человеку в глаза. Найдите время, чтобы общаться каждый день, чтобы удобно было и вам, и вашему партнеру."},{"type":0,"text":"Как признаться в любви: советы"},{"type":1,"text":"\n1. Не думайте долго о том, как признаться в любви. Просто скажите о чувствах, не поджидая подходящего случая. Особенно, если вы чувствуете, что партнер тоже вас любит.\n\n2. Не обязательно говорить о любви. Заявите о собственных чувствах с помощью каких-то поступков. Будьте внимательны к любимому человеку, поддерживайте его, заботьтесь, дарите хорошие эмоции, подбадривайте партнера. Только так он заметит, что вы у него надежная опора.\n\n3. Замените слова проявлением своих чувств, используя мимику или жесты. Часто люди замечают сильную симпатию, когда человек смотрит им в глаза или просто улыбается.\n\n4. Признайтесь в любви, используя страстный поцелуй. Сделайте это, создав романтическую обстановку.\n\n5. Говорите комплименты. Восхищайтесь любимым, указывайте на его положительные качества, делайте это искренне. Только не перестарайтесь, так как это может выглядеть, как восхваление, любовная зависимость.\n\n6. Преподнесите сюрприз, который станет неким подтекстом, скрывающим чувства и вашу любовь. Пригласите любимого в театр или в ресторан.\n\n7. Будьте нежной. Ваш партнер очень скоро поймет, что вы его любите. Похвалите любимого лишний раз, обнимите.\n\n8. Напишите письмо о любви — нежный и трогательный совет о любви. Раскройте собственную душу, расскажите обо всем, что у вас скрывается в душе. Воспользуйтесь электронной почтой или напишите сообщение по телефону."}],"date":1645368711384}