{"title":"Советы, как сохранить любовь","arr":[{"type":0,"text":"Сохранить любовь"},{"type":1,"text":"\n1. Спокойно решайте конфликты. Между супругами часто возникают скандалы. Это нормальное явление. Не забывайте, что различия во взглядах добавляет интригу в любви. Но лишь тогда, когда возникшие скандалы решаются удачно. Неразрешенные ссоры в итоге наносят сильный ущерб партнерам. В такой ситуации сохранить отношения сложно. Находите компромисс, выслушивайте внимательно любимого, понимайте его желания.\n\n2. Не критикуйте любимого. Любая критика убивает чувства. Даже если вы считаете, что делаете пользу, критика все равно оказывает плохое влияние на человека. Если вы желаете, чтобы ваши отношения с партнером были гармоничные и счастливые, контролируйте свою критику. Не указывайте любимому на его плохие качества, не меняйте человека, он сам должен этого пожелать.\n\n3. Не ревнуйте. Ревность считается неуверенностью, злостью и завистью. От ревности избавьтесь, в противном случае вы не сохраните любовь. Подумайте, из-за чего вы ревнуете? Может быть, вы боитесь, что партнер бросит вас. Любите себя, какая вы есть. Так вы станете более уверенной, счастливой.\n\n4. Уважайте любимого. Партнеры должны уважать друг друга. Тем более тогда, когда у них возникают какие-то проблемы. Некоторые люди, которые уже давно женаты, воспринимают своего партнера, как должное. Они не проявляют любовь, не заботятся о любимом человеке, перестают его уважать. Если вы постоянно чем-то заняты, найдите минутку, чтобы понять, что именно необходимо партнеру. Это сделает вашу совместную жизнь счастливее. Делайте все возможное, чтобы любимый ощутил, что вы его уважаете, заботитесь.\n\n5. Доверяйте любимому — это важный совет о любви. Работайте над своим доверием. Каждые отношения базируются только на доверии, которое взаимное. Но это лишь в том случае, если ваш партнер не изменяет вам, если вы в нем полностью уверены. Чтобы прийти к этому, будьте открыты друг с другом, не храните тайн."},{"type":0,"text":"Как вернуть любовь: советы психолога"},{"type":1,"text":"\n1. Разорвите слияние. Создайте такие отношения, где есть вы, он и расстояние, позволяющее сделать личное пространство в отношениях. Так партнер будет больше интересоваться вами.\n\n2. Восстановите доверительные отношения — важный совет о любви. Когда любимый не выполняет собственные обещания, исчезает доверие. Следовательно, если вы не доверяете любимому, тогда вам необходим другой человек. Здесь основная проблема – исчезнувшая близость, тепло в отношениях. Пара начинает исцеляться, когда чувствует безопасность, слушайте партнера, не критикуйте его, не осуждайте.\n\n3. Принимайте новые обязательства. Доверие между партнерами восстанавливается, когда они принимают новые обязательства. Возможно, вам необходимо провести ревизию в отношениях, заметить смысл в совместном движении.\n\n4. Стройте диалог. Наиболее простой метод подтвердить, что вы услышали партнера – повторите его слова. Так вы поставите себя на место любимого. Вы быстро заметите волшебные перемены в отношениях. Поскольку одна из главных проблем в семейной паре заключается в следующем – кто-то говорит мало, а кто-то очень много. Выровняйте ваш разговор, наладьте связь друг с другом.\n\n5. Решайте проблемы совместно. К примеру, выражайте благодарность друг к дружке, путешествуйте всегда вместе, проводите выходные в семье, ходите по магазинам, убирайте дома вместе и так далее."},{"type":0,"text":"Советы счастья и любви"},{"type":1,"text":"\n1. Вставайте по утрам с улыбкой. Подумайте про то, что случится сегодня с вами. Радуйтесь каждой мелочи, положительным эмоциям, совместным выходным.\n\n2. Старайтесь, чтобы рядом с вами были только светлые, хорошие люди с отличным настроением.\n\n3. Будьте интересны себе. Развивайтесь, ежедневно узнайте о чем-то новом. Не забывайте: человек, которому в одиночестве не скучно, будет интересен партнеру.\n\n4. Делайте то, что позволяет вам радоваться, любить близкого человека. Конечно, есть такие вещи либо события, которые нельзя избежать. Есть люди, с которым нет желания встречаться. Попытайтесь найти в таких людях что-то хорошее. Вы скоро начнете замечать, что ваш партнер к вам лучше относится, у вас улучшилось настроение.\n\n5. Не сомневайтесь, что вы исключительный человек. Любой человек считается уникальным, он заслуживает любви. Постарайтесь гордиться собой, полюбите свой образ. С вами будут происходить только хорошие перемены.\n\n6. Мечтайте об отношениях, любви — совет, который поможет привлечь любовь. Можете рисовать в голове все детали своего счастья, представляя их красочными, яркими. Представьте любимого человека, которого хотели бы видеть около себя."}],"date":1645368822678}