{"title":"Как любить мужчину правильно: 10 советов психолога","arr":[{"type":0,"text":"Как любить мужчину правильно"},{"type":1,"text":"\n\n1. Полюбите себя. Женщина, которая любит себя такой, какая она есть, обязательно отличается определенной аурой, которая притягивает сильную половину человечества. Если вы не будете интересной для себя, не стоит надеяться на внимание мужчин.  \n\n2. Любите мужчину со всеми его недостатками. Ведь любят не за что-то, а просто так. Вы должны полюбить не только положительные качества вашего возлюбленного, но и его недостатки.   \n\n3. Будьте женственной. Даже в домашних условиях, если ваш брак длится много лет, ни в коем случае не опускайте руки, и не прекращайте приобретать сексуальную, красивую одежду. Мужчины любят сексуальные пижамы, пеньюары и халатики.  \n\n4. Обязательно ведите себя как женщина. Вы нужны мужчине, как вторая половинка, а не как мать. Поэтому носиться с мужчинами в коем случае не нужно.\n\n5. Почаще интересуйтесь его предпочтениями, интересами. Вы никогда не сможете быть с мужчиной, который для вас чужой. \n\n6. Обязательно цените то, что у вас есть. Необходимо время от времени осуществлять какие-то покупки и совместные вклады. Вы должны ощущать себя нераздельными, одним целым.\n\n7. Стройте планы на будущее и показывайте мужчине, что хотите проводить с ним время.\n\n8. Обязательно дайте ему свободное пространство и время. Мужчина часть времени должен находиться в компании друзей.  \n\n9. Берите столько сколько даете. Иногда женщина душит своего мужчину постоянным вниманием, лаской и опекой. Мужчина не сможет взять больше любви, чем способен отдать. Вы рано или поздно поймете, что любовь, которую даете, ему не нужна, или ее слишком много. Это вполне обусловленная реакция.\n\n10. Он должен реализовать себя как мужчина, а вы в свою очередь обязаны хвалить его. Начинайте каждый день с новой строки, и ни в коем случае не вспоминайте обиды. \n"},{"type":0,"text":"Когда мужчина любит женщину?"},{"type":1,"text":"\nУважайте своего мужчину — это самый первый постулат, так как из-за недостатка уважения трудно построить нормальные отношения. Женщина не может с любовью относиться к мужчине, которого не уважает и считает ничтожеством.\n\nКогда мужчина любит женщину:\n\nМужчины всегда чувствительно реагируют на давление и прессинг. Соответственно упрямятся еще больше. Мудрая женщина никогда не станет наседать на мужчину, а уважительно и корректного спросит, предоставив перед этим выбор.  \n\nВерьте в своего любимого, его способности. Ведь многие бизнесмены, миллиардеры признаются, что без своих жен они никогда бы не построили огромных империй, больших фирм, которые приносят приличные деньги. Только благодаря некоторым женщинам, их жертвенности, мужчины добиваются больших успехов. \n\nКонечно, невозможно сделать так, чтобы был идеальный порядок во всем, особенно если женщина работает. Поэтому обязательно расставьте приоритеты и выясните у мужчины, что для него важнее.  \n"},{"type":0,"text":"Как понять любящего мужчину?"},{"type":1,"text":"Обязательно благодарите своего мужчину и радуйтесь его достижениям. Необходимо быть искренней, часто благодарить мужчину даже за осуществление каких-то несложных поступков и домашних дел. Ни в коем случае не обливайте грязью свекровь, в присутствии подруг или при своем любимом мужчине.\n\nКак понять любящего мужчину:\n\nНельзя создавать негативный образ. На самом деле вы самостоятельно делаете свой выбор, поэтому не вправе поливать грязью близкого человека своего мужчины. Если вы его выбрали, значит, эта женщина смогла воспитать мужчину достойно.\n\nОбязательно поговорите с мужчиной и выясните, что стало причиной возмущения.\nГотовьте на завтрак, ужин и обед блюда, которые он предпочитает. Обязательно поддерживайте его в делах и всех начинаниях. Ваша работа не всегда видна мужчине, порой кажется, что он ничего не замечает.\n\nДля многих не принципиально, чистая квартира, глаженые рубашки, в преимуществе вкусный ужин. Поэтому поговорите с мужчиной, выясните, что для него является приоритетным и предпочтительным. "},{"type":0,"text":"Как правильно любить мужчину: 12 правил"},{"type":1,"text":"Мужчины несколько иначе относятся к любви, чем женщины. Ничего страшного нет, это особенности психологии. Многие женщины начинают доставать мужчину, проявлением чувства любви, своей заботой и навязчивостью. Женщина должна оставлять какое-то место в душе у мужчины свободным, позволять его заполнить друзьями, работой, рыбалкой или хобби.\n\nКак правильно любить мужчину, 12 правил:\n\nНи в коем случае мужчина не должен жертвовать всем своим свободным временем, чтобы проводить его с женщиной. Рано или поздно жена надоест. Поэтому успех пар, которые длительный период времени находятся вместе, заключается в наличии свободного пространства друг у друга.\n\n1. То есть у женщины и мужчины, кроме семьи должны быть какие-то соответствующие увлечения, занятия, никак не связанные со второй половинкой.\n\n2. Женщины портят отношения, требуя максимум внимания, ограничивая общение с друзьями или запрещая ездить на рыбалку.  \n\n3. Необходимо испытывать удовольствие от домашней работы. Конечно, для большинства женщин приготовление еды, уборка в доме, являются обязанностями, которые не приносят радость. Еда получается невкусной, женщина получает лишь негатив от приготовления пищи.\n\n4. Выделите для себя с утра немного времени, чтобы уделить его чашке кофе или чая, настраиваясь на позитивный лад. Придумайте что-то новенькое, найдите интересные рецепты в интернете, чтобы разнообразить ежедневный рацион. Порадуйте себя и близких вкусной едой.  \n\n5. Ни в коем случае нельзя постоянно дуться на мужчину и вызывать в нем чувство вины. Это неправильный подход, так как обычно она приводит к разрыву отношений. Обида вредная не только для мужчины, но и для женщины. \n\n6. Необходимо, чтобы внутри не было никакой боли, а внутренний мир насыщался позитивом. Соответственно необходимо быстро отпускать обиду. Чтобы это происходило, больше общайтесь со второй половинкой, но не на повышенных тонах, и не выясняя отношений, а нормально разговаривая.\n\n7. Женщине, которая обижена, больно, она пытается избавиться от неприятных ощущений, поэтому доставляет их мужчине. Соответственно отношения разрушаются.\n\n8. Для того чтобы отпустить обиду, необходимо сказать: я сержусь на тебя, я обижена, потому что ты поступил неправильно.\n\n9. Обязательно объясните причину обиды, предложите выход из этой ситуации, скажите как мужчина может загладить обиду. Это будет способствовать тому, что обида не перейдет в новое русло и не перерастет в скандал.  \n\n10. Обязательно при разговоре с мужчиной контролируйте голос, мимику. \n\n11. Не все мужчины понимают намеки, поэтому что их психология существенно отличается. Необходимо максимально корректно, прямо объяснять, чего вы хотите от представителя сильного пола. Действительно, это кажется несколько примитивным, как ребенку объяснять свои действия и желания. Но как показывает практика, мужчины действительно не понимают намеков.  \n"}],"date":1645369010245}