{"title":"10 способов вернуть романтику в отношения","arr":[{"type":1,"text":"\n\n 1. Встречайтесь со счастливыми парами\n\nНайдите другие благополучные пары, с которыми вы сможете проводить время – устраивать барбекю или пикник, ходить в поход или на пляж. Общение с другими парами принесет вам новые впечатления и приключения.\n\n2. Пусть ваш партнер чувствует себя особенным\n\nДайте ему или ей знать, что ваши отношения – в самом верху вашего списка приоритетов. Придумайте различные способы, чтобы каждый день посылать сигнал: «Ты – самый важный для меня человек».\n\n3. Слушайте с намерением понять\n\nУчитесь эффективно общаться. А это значит – станьте хорошим слушателем. Большинство людей слушает с намерением ответить. Вы же слушайте с намерением понять.\n\n4. Играйте честно\n\nНе всегда все идет хорошо. Иногда согласие в паре нарушается. И в такое время особенно важно следить за своими интонациями, не обзывать партнера, не унижать, не обвинять. Прежде чем сказать что-то, спросите себя: «Это улучшит наши отношения или ухудшит их?» И если вам случится допустить промашку, не забывайте попросить прощения.\n\n5. Позвольте партнеру быть самим собой\n\nУчитесь принимать партнера и в том, что вам нравится, и в том, что вам не нравится. Уважайте ваши различия. Позвольте партнеру быть самим собой. Если мы пытаемся заставить своего партнера быть тем, чем мы желали бы его видеть, это значит, что мы любим только собственное отражение.\n\n6. Выделяйте время для себя\n\nКаждому из нас время от времени надо побыть в одиночестве. Выделите день только для себя и насладитесь собственным обществом. Отправьтесь на прогулку, проведите день в спа, погоняйте мяч, сыграйте в теннис – отдохните по своему вкусу.\n\n7. Удивляйте партнера\n\nНапишите на открытке, как вам нравится проводить с ним время, подарите ему воздушный шарик в середине трудного рабочего дня, букет полевых цветов или коробку изысканного шоколада, который можно съесть за просмотром романтического кино. А для кого-то хорошим подарком будет, если вы разберете гараж или наведете порядок на кухне.\n\n\n8. Создавайте близость\n\nБлизость означает не только физическую, но и эмоциональную привязанность. Выберите время, чтобы рассказать партнеру о своих душевных и физических потребностях. Обсудите, что вы можете сделать вместе для их удовлетворения. Также распределите работу по дому. Поровну взятые на себя домашние обязанности приравниваются к большей близости.\n\n9. Пробуйте новое\n\nСделайте вместе косметический ремонт в комнате или пройдите вместе курсы по приготовлению суши. Нарушайте рутину, придумывайте что-нибудь новое, что сделает вашу жизнь более увлекательной.\n\n10. Проведите день вдвоем\n\nВыделите в своем расписании день, который вы проведете только вдвоем, – и чтобы никто вам не мешал.\n"}],"date":1645369076575}