{"title":"20 правил хороших отношений","arr":[{"type":1,"text":"\n\n1. Общие интересы. Мы часто сходимся именно на «похожести», когда обнаруживаем, что другой разделяет наши интересы. Может, это любовь к сериалам Netflix, Булгакову или долгим пешим прогулкам по центру города.\n\n2. Собственные желания и увлечения. Один обожает машины и может часами смотреть обзоры новинок автопрома в YouTube. Второй любит слушать классическую музыку и знает все произведения Баха. Не обязательно на 100% разделять увлечения партнера. Но нужно знать и уважать выбор близкого.\n\n3. Друзья общие и свои собственные. Когда отношения развиваются и появляется «мы», партнеры обрастают общими приятелями. Их воспринимают как условных «Петровых», а не просто как отдельных Свету и Диму. Однако так же важно периодически проводить время по отдельности: поболтать с подругой о косметике или квантовой физике или сразиться с другом в новую «Фифу» на Play Station.\n\n4. Базовые ценности. К примеру, взгляды на семью, детей, свободу. Нет правильных и неправильных ценностей, но бывает, что у двух людей они не совпадают. Трудно представить гармоничный союз, если один партнер приветствует открытые отношения и полиаморию, а второй выступает за классический моногамный брак. Или один чайлдфри, а другой мечтает о детях.\n\n5. Уважение и принятие. У вас различаются взгляды на некоторые аспекты жизни, но при этом вы терпимы к взглядам партнера. В мире не найти двух одинаковых людей. Вы заботитесь об экологии, сортируете мусор, а ваш партнер любит кофе из бумажного стаканчика. Если вы уважаете друг друга, то такие различия проблемой для вас не станут.\n\n6. Совместный досуг. Вы прекрасно проводите время и по отдельности, даже если при этом скучаете по партнеру.\n\n7. Общее будущее. Вы планируете совместный отпуск и поход на концерт летом. Обсуждаете свадьбу или рождение детей. В любом случае вы думаете о будущем и принимаете совместные решения.\n\n8. Способность пережить разрыв. Даже если отношения закончатся, вы это переживете. Ваша жизнь будет продолжаться. Отношения — это важная ее часть, но не единственная. Проживать расставание и потерю отношений, а также своих желаний и надежд, связанных с ними, — всегда грустно. Но печаль пройдет, особенно если у вас есть друзья, близкие, чтобы помочь. А в критической ситуации вы сможете обратиться к психологу.\n\n9. Способность самим позаботиться о себе. Вы знаете, как организовать свой быт без партнера. У вас есть где и на что жить, вы способны зарабатывать, обслуживать себя.\n\n10. Физическая и сексуальная близость. Вам нравятся его прикосновения и запах, нравится просто сидеть рядом, то есть физическое присутствие партнера в вашем поле вы ощущаете как нечто приятное или нейтральное.\n\n11. Возможность отказаться от близости и секса. «Не хочу» — это уважительная причина. Не стоит заниматься любовью, когда не хочется, «лишь бы не пошел налево».\n\n12. Забота о партнере. Сделать чай, приготовить завтрак или ужин тогда, когда для этого есть время, возможность и желание. При этом вы поинтересовались предварительно, хочет ли партнер именно такой заботы. Иначе велика вероятность, что вы причините добро и нанесете пользу, когда ее от вас не ждут. И тогда не стоит обижаться или заливать в человека кипяток, «потому что это я так забочусь».\n\n13. Умение принимать заботу без чувства вины. Партнер приготовил ужин, встретил с работы, подарил дорогой подарок или накрыл пледом, когда вы уснули. Возможно, вы и не просили об этом. Но вам приятно. Поэтому позже вы тоже приготовите ужин или сделаете массаж, но не из чувства долга, а потому, что вам хочется.\n\n14. Способность поставить свои интересы на первое место. Вы умеете иногда ставить себя на первое место и не чувствуете себя при этом виноватой. Например, вы договорились вечером вместе посмотреть фильм. Но вам вдруг сильно захотелось спать. Вы спокойно предлагаете перенести просмотр и не обижаетесь, если партнер посмотрит фильм без вас.\n\n15. Никакой жертвенности. Вы уважаете его возможность иногда «выбирать» себя, даже если вам это не нравится. Например, муж любит целый день в воскресенье валяться в постели. А у вас страсть к утренней уборке в выходные. Но вы не требуете от него вставать и застилать постель. Даже если хочется навести порядок в спальне.\n\n16. Никакого насилия. Нет физического, психологического или финансового абьюза. В отношениях не должно быть грубости, унижения, применения силы или лишения денег одного партнера другим. Есть союз двух людей, выбирающих быть друг с другом день за днем.\n\n17. Нет попыток переделать, изменить, «улучшить» другого. Пожалуй, один из самых сложных пунктов. Есть принятие «целого» человека с его плюсами и минусами. Например, ваш партнер закурил, а вам это не по душе. Если он не курит дома и никак не нарушает ваши границы — это его дело, он имеет право жить так, как ему хочется. Или партнер любит дома посидеть, а вам хочется проводить с ним время в компании друзей.\n\n18. Нет места контролю. Вы не указываете партнеру, как ему лучше жить. Доверяете делать свой выбор и совершать свои ошибки. И поддерживаете, если ему это необходимо и так, как он хочет. Вы не будете читать переписку, даже если телефон лежит разблокированный. Если вы живете с человеком, который не достоин доверия, то возникает только один вопрос: зачем?\n\n19. Только здоровая критика. У вас получается корректно выражать свое недовольство, уважительно и в форме Я-сообщении: «Когда ты говоришь, что придешь домой в 21, а приходишь в 23, я чувствую себя обманутой и тревожусь. Не делай так, пожалуйста, и предупреждай, если планы поменялись».\n\n20. Способность признавать свои ошибки и просить прощения. Каждый человек ошибается. Иногда мы срываемся на близких. Но конфликты могут пойти на пользу вашему союзу, если научиться спорить правильно. Признать ошибку и попросить прощения вслух — лучший способ показать, что отношения важны для вас. Не унижаться и вымаливать прощение, а извиниться, объяснив, за что именно. Не требовать моментального прощения, а дать близкому время на ответ.\n"}],"date":1645369135223}