{"title":"15 жестких советов о любви, которые эффективно работают!","arr":[{"type":0,"text":"Советы о любви для тех, кто в «активном» поиске"},{"type":1,"text":"Всегда будьте самими собой! И при этом всегда наслаждайтесь жизнью! Да, нужно принимать себя такими, какие мы есть. И необходимо непременно гордиться собой, несмотря на любые жизненные проблемы, трудности и препятствия на своем пути. Если вы будете нужны сами себе такими, какими вы пришли в этот мир – вы будете нужны и другим!\n\nВаша половинка – становится вашей с первой минуты общения, с первого взгляда! Она ваша еще до того, как вы встретились – именно эта ментальная связь и соединила ваши пути-дорожки. Если вы не чувствуете этого при первом свидании, более того – ощущаете дискомфорт при нахождении рядом с этим человеком, ничего не изменится ни на втором свидании, ни на третьем, ни на последующих встречах. Вы чужие — и не стоит тратить друг на друга время. Тем более, имейте в виду тот факт, что каждый из нас в первые минуты выдает себя наилучшим образом.\n\nОпустите завышенную планку! Раскройтесь для отношений и просто начните общаться. Только так можно отличить настоящее от подделки, искренность от фальши. Установление высокой планки, особенно красивыми, успешными женщинами, ищущими пару «по себе», очень часто говорит о неготовности к отношениям, о страхе перед ними. Так легко не почувствовать, пропустить «свою» половинку, а то и хуже – со временем, когда эта игра надоест, серьезно ошибиться в выборе.\n\nВыбросьте из головы навязчивую идею, во что бы то ни стало выйти замуж! Откажитесь от сомнительных мечтаний о фате, кукле на капоте и обручальном кольце на пальце. Все это, по большому счету, не так уж и важно. А чем больше вы об этом думаете, тем дальше уходите от главной потребности нормального человека – просто любить. Только эта потребность способна притягивать взаимное чувство, а никак не мечты о ЗАГСе.\n\nОткажитесь от знакомств с женатыми мужчинами! Эти отношения, как правило, ни к чему не приводят и, кроме напрасно потерянных лет, ничего не сулят. Женатые мужчины никогда не знакомятся с целью обзавестись еще одной женой. А добавьте еще к этому компонент большего желания замужества, то выйдет весьма негарантированная смесь."},{"type":0,"text":"Советы о любви для тех, кто уже имеет отношения"},{"type":1,"text":"Если вы с мужчиной давно уже вместе, но никакого предложения от него не поступает, задайте прямой и конкретный вопрос – почему? Услышав в ответ, что он не готов создавать семью и заводить детей – прощайтесь! Это не ваш мужчина и вашим он, скорее всего, никогда не станет. Тем более, не стоит держаться за отношения более 3 лет. Это говорит уже за неуверенность в вас, как в своей половинке.\n\nРазвивайтесь, работайте над собой и покоряйте новые рубежи! И неважно, на какой стадии находятся ваши отношения или у вас уже долгая совместная жизнь – вы должны быть всегда для него интересны! Если же вы сидите дома, занимаетесь исключительно хозяйством, то запомните – каким бы вкусным не был ваш борщ, какой бы белоснежной не была его рубашка по утрам, рано или поздно ему это надоест!\n\nИ если же вдруг он надоел вам, разочаровал в чем-либо, перестал нравиться – расстаньтесь! Не мучайте себя угрызениями совести. Не бойтесь остаться одной. Но и не надейтесь, что все вернется, если чувства прошли. Просто расстаньтесь – так будет честнее и лучше для вас обоих.\n\nНе пытайся его переделать! Это невозможно. Если любите – принимайте его такого, какой есть, со всеми достоинствами, недостатками и «тараканами в голове». Если не можете – значит, это не ваш мужчина.\n\nНе требуйте никаких жертв и не идите на жертвы! Это не про любовь. Вам либо хорошо вместе такими, какие вы есть, либо вы не должны быть вместе. Третьего не дано, а жертвовать никто ничем не обязан. Если насильно себя прогибать под отношения, которые вас не устраивают, то они лишь затянут мучительное время. И тем более, не стоит держаться ради чего-то, кроме себя. Будете несчастливы вы в отношениях — они в целом и все относящиеся члены не будут иметь радости!\n"},{"type":0,"text":"Общие советы о любви"},{"type":1,"text":"Никогда не пытайтесь играть и казаться той, кем вы не есть на самом деле. Долго делать это все равно не получится. Тем более, не стоит «становиться на цыпочки» ради второй половинки. А разочарование после того, как он увидит вас настоящую и решит расстаться, будет гораздо больнее. В сравнении, если бы вообще не сложилось никаких отношений.\n\nЛюбите себя целиком, а не по отдельным частям тела! Только так вы сможете любить другого человека и рассчитывать на взаимное чувство, а вместе вы сможете достичь гармонии в отношениях. Кстати, на заметку — неуверенных в себе женщин мужчины замечают с первого взгляда. И они либо сразу же их отталкивают, либо же вызывают желание подавлять.\n\nЛюбовь должна быть здоровой и счастливой! Поэтому бегите от страданий, от переживаний и мук. Они не стоят того, чтобы тратить на это свою жизнь. И всегда держитесь приоритета, что рядом с мужчиной слезы должны быть только от счастья. А тянуть на себе груз за двоих вы сможете и в одиночку, и только за себя. С мужчиной должно быть хорошо и комфортно!\n\nЕго отношение к тебе – это зеркало его души. Цени душу, которая делает тебя счастливой и беги от той, что приносит страдания! Но при этом за одной пощечиной, вскоре последует и вторая. Прощать можно, но не более 1 раза! В противном случае, это уже цикличное страдание, которые вы же сами и выбрали.\n\nУважение – это залог всех отношений! Даже не пытайтесь начинать отношения там, где не чувствуете взаимного уважения! При этом данный аспект касается все сфер жизни. Не бойтесь говорить о своих желаниях — он должен с ними считаться, если действительно вас ценит и уважает. Но не забывайте, что уважающий себя человек, уважает и других!\n"}],"date":1645370640516}