{"title":"ЛЮБОВЬ","arr":[{"type":1,"text":"Автор: Diana S. Gotima\nЖанр: художественный рассказ о любви"},{"type":0,"text":"ЛЮБОВЬ"},{"type":1,"text":"Неловкость растворилась, когда я налил ей кофе в зелёную кружку с рисунком, припасённую для гостей. Она – моя гостья на эту ночь. Я был уверен – она останется. Обязательно. Потому что в её глазах зародился интерес. Ко мне? Хотелось бы верить... \n\nОна мне нравится. Я плавал взглядом по её лицу. В нём есть что-то загадочное. Может, чуть видимая родинка на подбородке? Нет, что-то другое... Уголки глаз на взлёт? Ресницы длинною в вечность? Наверное, её глаза цвета космического моря... В них созвездия, закутанные в туманность, туманность скрытого желания. \n\nОна танцевала передо мной плавно, как синий огонь. Невесомая, прозрачная в этом обволакивающем платье из шёлка, струилась в слабом свете лампы. Я созерцал. По едва различимым штрихам дорисовывал изгибы её тела, выдумывал их заново. Ласкал желанием, касался взглядом, мыслью. Так же нежно и легко она касалась меня в магическом танце.\n\nКак лепестки розы, раскрылось платье. Тело заискрилось, блёстки украшений осыпались к её босым ногам. Она стала приближаться. Каждый шаг вздымал во мне волну, оставаясь сладковатым послевкусием во рту. Всего несколько мгновений, но они наполнили меня до края. Казалось, сейчас я разольюсь пред ней, потеряю себя и никогда уже не обрету снова. Руки её протянулись, с невесомостью солнечных лучей легли на плечи, взяли в плен меня, уже дрожащего от желания. Я не смел коснуться её. Она была эфемерна, нереальна и пахла ванилью, отчего взор мой залился розово-бежевым оттенком.\n\nКомната перестала существовать, потерялось всё, кроме неё... Тёмный густой шоколад её глаз, подогретый азартом, мягко и едва ощутимо влился в меня. Пальцы заскользили по моему лицу, плавно обрисовывая его черты. Отозвалась каждая частичка, и я, наконец, решился объять эти нежные руки с порхающими, как бабочки, пальцами. Они успокоились в моих широких ладонях. Я склонился для поцелуя. \n\nСначала чуть выше хрупкого запястья, потом к сгибу локтя, плечу, отливающему золотом загара. Около шеи губы встретили локон. Он внезапно заиграл от выдоха, а на вдохе одарил тёплым ароматом. Так пахнет нагретый солнцем: чем-то родным и до боли знакомым. Я зажмурился, желая удержать это яркое резкое чувство, вонзившееся прямо в сердце. Мне захотелось плакать! Перед глазами пронёслось прошлое... Женские лица, их обнажённые тела. Я просто взорвался стыдом, а потом залился сожалением... что ничего не смогу испытать впервые... Я не свеж, я использован, я... не чист перед ней. Моё лицо с сомкнутыми веками отстранилось, я погрузился глубоко во тьму. \n\nНеожиданно бабочки в моих руках ожили, вырвались из плена меланхолии и запорхали снова, уже на груди. Сердце зашлось и замерло, вслушиваясь в тишину взмахов тонких крылышек. Потом оно с новой силой толкнуло меня к брезжащему свету надежды, и разлило по венам горячие реки. Снова ожила каждая клеточка, пустоты заживила радость.\n\nЯ обнял спасительницу и прижал к себе. Первое, что я увидел, открыв глаза – улыбку. Её лучезарную улыбку, заключающую в себе целый мир. Свет утра, тепло солнца, мягкость облаков – это всё в её улыбке, весь мир! Разгадав это, я поразился, насколько всё оказалось так просто, так близко! Зачем я тратил годы на поиски Рая? Почему мне казалось, что он где-то очень далеко, за пределами досягаемости? Зачем убегал туда, где Рая не могло существовать? Почему никто раньше не подсказал мне, что жить в Раю – это просто любить..."}],"date":1645626279181}