{"title":"Ведьма","arr":[{"type":1,"text":"Автор: Diana S. Gotima \nЖанр: художественный рассказ, мистика, ужасы"},{"type":0,"text":"Ведьма"},{"type":1,"text":"Я бежал по узкому белому коридору, спотыкался о швы плиток. Иссушающий воздух вырывался из горла резко, малыми порциями, ударялся о кафель стен и гулко раскалывался на эхо. Я бежал быстро, боясь, что меня преследуют. Она сама или… кто-то… кто-то из этих… Предательски ослепляя, перед глазами мерцал свет и настырно мешал оценивать расстояние до спасительного лифта. Наконец, я добежал. Резко затормозил, и двери открылись за долю секунды до того, как я в них врезался. \n\nПоказалось, сейчас должно произойти что-то страшное. Я даже вдохнул непроизвольно, но сразу же с силой выдохнул, увидев в лифте мужчину. Напряжение отпустило, по мышцам прошлась запоздалая тяжесть от усталости. Мужчина растерянно уставился на меня. Я опомнился и шагнул в полумрак кабины. Потеснившись, незнакомец тут же вышел. Уходя по коридору, оглянулся пару раз – может, хотел убедиться, всё ли со мной в порядке? Нет, со мной не всё в порядке…\n\nЯ с трудом поднял свинцовую руку и слабым пальцем утопил в чёрную панель кнопку с цифрой \"1\". Она магически загорелась красным, угрожающе выделившись из остальных. Тяжёлые металлические двери со специфическим шумом сомкнулись ровно посередине, и я начал падать вниз. Паника наслоилась на ещё не прошедший страх, я вдруг явно ощутил свою беспомощность.\n\nПосле нескольких минут тошнотного падения в закрытой коробке мысли всё ещё путались, с шипением шевелились, подавляли одна другую в борьбе за главенство в моей голове. Но я не хочу сейчас думать ни о чём вообще! Не хочу вспоминать, что видел. Неведение – верный путь к успокоению. А я хочу успокоиться! Мне же нужно как-то жить дальше…\n\n- Стоп! – крикнул не своим голосом.\n\nИспугался, как громко это прозвучало в замкнутом пространстве. Нервно прижал ладони к вискам, зажмурился, и тут вдруг стихло всё, кроме стука сердца. Но и он утонул в грохоте раздвигающихся дверей лифта. Мои глаза открылись.\n\n---------------------------\n\nС недавних пор я ощущаю в душе вакуум. Пустота ходит со мной на работу, ездит в автомобиле, пьёт в баре. Она как призрак – невозможно увидеть, но чуешь нутром… Особенно явной становится по возвращению домой.\n\nВсё из-за Джули… Она бросила меня ни так давно, поэтому я всё ещё переживаю. И всё помню. Когда подхожу к двери квартиры, в голове начинает звучать звон её брелока. Так приятно и мелодично. Закрываю дверь и вспоминаю, как она говорила: \"Не забудь запереть\". Послушно запираю. Кладу ключи на тумбочку, разуваюсь. Вижу в памяти её маленькие фиолетовые туфельки, стоящие рядом с моими огромными ботинками. Фиолетовый цвет… Загадочный, как и она сама. Подхожу к залу. Кажется, вот-вот её личико вынырнет из-за двери и позовёт ужинать. А там уже сервирован стол, зажжены две красные свечи, которые служат намёком, что вечер обязательно продолжится страстной ночью.\n\nДальше и вспоминать не хочу, потому что начинает щемить сердце. Я становлюсь не я. Брутальный мужик превращается в сентиментального слюнтяя! Борюсь с воспоминаниями уже целых пять недель. Думал, успешно. Нет… А зачем обманывать себя? Убеждать, что наши отношения потеряли всякое значение? Пока я помню – я во власти прошлого. Но главная проблема, что я не хочу забывать!\n\nХожу в наше любимое кафе каждую неделю. Сажусь за \"наш\" столик – поближе к витрине с десертами. Они там крутятся в яркой подсветке и выглядят очень аппетитно. Джули никогда не сдерживалась, всё время заказывала какой-нибудь из них. Официант перекладывал выбранный кусочек на тарелку и уносил. А приносил оформленным – с налитым в форме цветка тёплым шоколадом, струйками сиропа и веточкой мяты сбоку. Однажды даже положил какой-то малюсенький разрезанный надвое апельсинчик. Джули, увидев это, сказала:\n\n– Рано сорвали, он не успел вырасти.\n\nИ засмеялась. Так невинно, так по-детски. Я знал её лучше, чем кто-либо. В тот вечер у неё было отличное настроение. Я собирался сделать предложение, и она, кажется, догадывалась. Джули вообще была очень проницательной. Всегда поражался её интуиции. Когда мы спорили – она оказывалась права. Когда я сомневался – она подсказывала правильное решение. Когда я врал… Она чувствовала…\n\n---------------------------\n\nМне надоело, что всё шло не так в моей жизни. И я знаю, кто может исправить происходящее. С этими мыслями припарковал покорёженную машину возле дома Джули, забинтованными пальцами осторожно открыл дверцу и неуклюже вылез на ночную улицу. Голова кружилась – я ещё не полностью восстановился после травмы. О, Господи! Эти недели были худшими в моей жизни!\n\nВ доме не горело ни одного окна, все спали. Но я не боялся разбудить жильцов, громко хлопнув тяжёлой дверью подъезда, – хотел заявить о своём приходе. Меня распирало чувство собственной важности. Но то было напускное. На самом деле, теперь я – простой неудачник. Без Джули...\n\nЛампа дневного света в подъезде специфично трещала. Разбуженная моль слетела со стены и дёргано облетела мою голову. Я поднял взгляд и тут же почувствовал резь в глазах. До лифта не так далеко, но между ним и мной градиентом возлегла тьма. Кратковременная дрожь не заставила себя ждать. На мгновение дала почувствовать себя шипучим напитком, который встряхнули, и газ распространился волнообразно, пощипывая и неприятно будоража. Даже волосы на руках приподнялись – вот как я разволновался.\n\n\"Зачем я это делаю?\" – постоянно всплывало в голове.\n\nНо двери лифта закрылись, заперев меня в ловушку, и я полетел на нужный этаж. Как гигантские струны зазвучали напряжённые тросы, пугающе поскрипывала при толчках старая кабина, свет скользил по мне, с периодичностью огней взлётной полосы. Всего несколько секунд, а тысячу раз хотелось нажать на кнопку \"стоп\". Очень надеюсь, что это признаки лёгкой клаустрофобии, а не страх перед встречей с Джули.\n\nДолгожданное прибытие. Чёткая остановка, короткий отрезок времени на бездействие, открытие… Свет раздвинул двери и мощным ударом встретил на новом этапе моего трудного пути. Полуослепший, я вошёл в него и остановился. Глаза привыкали.\n\n– Какие же яркие лампы, – недовольно пробубнил я и торопливо пошагал по коридору к квартирам.\n\nХотя бы один звук, один признак существования других людей, и не было бы так страшно! Но абсолютная тишина в сочетании с заполняющим белым светом порождала безжизненное пространство. Космос, вывернутый наизнанку, непостижимое одиночество.\n\nЯ стоял и уже явно ощущал присутствие Джули там, за дверью. Мне казалось, что в её квартире тепло, уютно и весело, а я стою среди льдов, замерзший до дрожи, униженный и такой ничтожный… Окоченелой от воображаемого холода рукой ткнул в кнопку звонка.\n\n---------------------------\n\nГотовя на кухне незатейливый ужин, я умудрился обрезаться, уронить на пол ломтик хлеба и обжечься. Даже тосты сделать нормально не получалось! Я измученно вздохнул и с обречённостью сел на стул, вспоминая, как слаженно вела хозяйство Джули. Как те же тосты мелькали у неё в руках, покрываясь ореховым маслом или джемом. Она угадывала мои предпочтения. А праздничные блюда всегда, абсолютно всегда! выходили идеально; вкуснее и быстрее, чем у остальных. К приходу гостей всё было готово минимум за час, и мы даже успевали \"перекусить\" быстрым интимом. Помню, как второпях снимал с неё майку, бывшую когда-то моей, и наслаждался видом прекрасных форм. Она хихикала и смущалась, как девственница, пыталась прикрыться, но я отталкивал её руки и жадно впивался губами в аккуратные небольшие грудки.\n\nМои друзья восхищались Джули, мама была от неё в восторге – мечтала о нашей свадьбе и подгоняла меня. Я всё временил, откладывал до отпуска, ждал чего-то… И Судьба намекнула – пора! Коллега из отдела кадров принёс заполненную мною анкету годичной давности, где в графе \"Семейное положение\" кривым почерком было вписано: \"Женат\". Мы посмеялись, он пошутил, что \"всё не просто так\", и я задумался. Случившееся, конечно, можно было бы оправдать банальной случайностью, если бы не ещё один подобный документ, но уже в электронном виде. Та же опечатка в резюме двухгодичной давности. Как раз два года назад мы с Джули познакомились...\n\n– Неужели подсознание разговаривает со мной? – недоумевал я тогда.\n\nИ решился, отбросив сомнения.\n\nВоспоминания прервал раздражающий звук, доносящийся с улицы, – вой автомобильной сигнализации. Я прошлёпал к окну и глянул сквозь занавеску: прямо под окнами произошла авария – Джип врезался в бок Опелю, оказавшемуся посередине дороги. У Опеля и орала эта чёртова сигнализация. Не успело во мне\n\nокрепнуть возмущение и разрастись злорадство, как в голову вдруг шибануло: \"Это же моя машина!\" Я пулей подлетел к вибрирующему брелку, валявшемуся на столике в прихожей, потом пулей бросился одеваться, и пулей помчался вниз. Там меня уже ждал разъярённый хозяин Джипа, навстречу которому выкатилась мой Опель. Я заметил, что за спиной он прячет бейсбольную биту. Вовремя я успел увернуться, иначе точно не отделался бы сотрясением!\n\nОт судьбы увернуться не удалось: в следующие выходные я всё-таки получил своё сотрясение – упал с лестницы, меняя лампочку! Уже в больнице, ожидая врача, всё думал, как такое могло произойти? Я ведь никогда не считался невезучим, не был растяпой! Уставившись в одну точку, пытался психологически примириться с реальностью. Случайности? Чёрная полоса в жизни? Кара небесная? Я был дезориентирован и разбит. Во всех смыслах. Но больше всего досаждал страх. Страх того, что может случиться нечто более серьёзное, а кто знает, может и фатальное. Паника обуяла меня; едва сдержался, чтобы не вскочить и не начать метаться, как сумасшедший, из угла в угол, в поисках решения.\n\n---------------------------\n\nЗвонок не зазвенел. Вместо этого боязливо щёлкнул замок, дверь отслоилась от косяка и выпустила поток тёплого воздуха с привкусом топлёного воска. Я не мог произнести ни слова, даже позвать хозяйку, как следовало бы. Маслянистый запах проник в горло и склеил его. Я оттолкнул дверь и с широко раскрытыми глазами наклонился в темноту. Повертев головой, увидел на стене неяркий отсвет, как от свечи. Он конвульсивно помигивал, а иногда пропадал, словно заслоняемый кем-то или чем-то. Носы ботинок упёрлись в порог, и я чуть ли не ввалился в прихожую, произведя немалый шум. Секунда на реабилитацию, и продолжил осматриваться. Эту квартиру знал так же хорошо, как и свою собственную, потому передвигаться почти в полной темноте проблем не составляло. \n\nОт плотной духоты и усиливающегося запаха становилось всё труднее дышать. Мне показалось, что из дальней комнаты доносится шёпот, я начал пробираться туда. Оказавшись совсем близко к проёму без двери, застыл у косяка, не выглядывая, а пока только вслушиваясь. Тихий голос произносил неразборчивые слова. Это была Джули, без сомнения. Обрадовавшись, я выскочил из укрытия, но сразу же остолбенел от увиденного. Она стояла передо мной в полный рост, абсолютно голая, с верёвкой на шее. По телу, от подбородка до промежности, проходила багровая полоса, напоминающая потек крови. Руки со скривлёнными пальцами плотно прижимались к туловищу, растрёпанные волосы полностью закрывали лицо, но сквозь них светились два белых огонька глаз. Джули дёрнула головой, и из волос вывалился и повис розовый кусок чего-то. \n\nЯ понял, что это язык, когда он забултыхался из стороны в сторону, как хвост рыбы, и начал бить по щекам, даже доставая до плеч. Я открыл рот и со вздохом захрипел, не в состоянии произнести хоть слово. Ноги подкашивались, но получилось сделать несколько маленьких шажков назад. Больше у меня ничего не двигалось: ни руки, ни шея, ни даже глаза. Я был как статуя – тяжёлый, но пустой изнутри. Джули подступила на один шаг. Язык втянулся, и она сказала совершенно обычным голосом:\n\n– Здравствуй, любимый! Вижу, ты удивлён. Понимаю. Всё понимаю. Мог ли ты когда-нибудь подумать, что твоя невеста ведьма? Конечно же, нет! Разве я не была идеальной для тебя? Разве тебе не было хорошо со мной? Разве? – Она прокричала это, а потом вытянулась в длину и крючком нависла надо мной. Волосы у меня на голове встали дыбом, сердце зашлось, а кровь застыла в венах. – Теперь узнал, каково жить без меня? Не понравилось? Я постаралась на славу!\n\nПеред моим лицом, держась только на воздухе, возникла слепленная из воска маленькая кукла. На ней были вырезаны символы и буквы, а шейку опутывала чёрная ниточка. Я всё понял. Но теперь это не имело никакого значения. Пребывая в оцепенении перед нечеловеческим существом, мог думать только о спасении.\n\nДжули уменьшилась до нормальных размеров, подняла руки и раздвинула волосы. Я успел заметить почти растворившиеся уродливые черты, прежде чем вернулся её прежний облик. Страх немного отступил, ведь я снова увидел знакомое лицо.\n\n– Любимый, – улыбнулась она, как ни в чём не бывало. – Ты женишься на мне?\n\nЯ быстро замотал головой, отступая. Руки хватались за темноту, взгляд не мог оторваться от голой Джули, казавшейся полупрозрачной, словно вылепленной из воска. Она улыбалась всё шире и шире, пока не завиднелись острые зубы. Меня передёрнуло от неприязни. Её безумный скрипучий смех прошёлся по\n\nмоим ушам ножовкой. Я даже скривился и прищурился, не сообразив заткнуть уши. Стены задрожали, задвоились, на них выступили чёрные пятна. Пятна быстро разрослись и отделились от стен с плавностью дыма. Их формы стали походить на гигантских вытянутых птиц: вырисовались крылья, голова с клювом, отростки, напоминающие когтистые лапы. Чёрные тени скопились за спиной Джули, и когда она выставила руку, указывая кривым пальцем, с шипением приподнялись для разгона, и метнулись ко мне. Я рефлекторно отпрянул, но из-за онемелых ног не удержал равновесие и опрокинулся на спину. Существа зависли под потолком, давая мне время подняться. И тут я понял, что их цель – не убийство. Но это не уменьшило желания поскорее убраться из проклятой квартиры ведьмы, поэтому ноги с небывалой силой подняли меня и понесли через темноту к открытой двери.\n\nЯ подбежал к машине. Кажется, меня больше не преследовали, и теперь я был в относительной безопасности. Пульсация болезненно расширяла голову, тело гудело, мышцы заклинивало от перенапряжения. Руки тряслись, поэтому ключи падали на асфальт несколько раз, до того, как удалось открыть дверь разбитого Опеля. Я сел внутрь, заперся на всякий случай, и только сейчас осознал, что мне пришлось пережить… Пережить! Это чудо, что ни она – эта ведьма – ни её адские отродья не убили меня! Истерический смех пёр наружу, но я удерживал его за стиснутыми зубами, боясь зашуметь. Запах воска всё ещё стоял в носу, напоминая, что пора уматывать от этого места и побыстрее!\n\nДвигатель завёлся неохотно, но сразу же задрал обороты, дико загремел глушитель. Автомобиль дёрнуло, и он покатился вдоль однотипных домов, разделяемых горящими фонарями. Я пребывал в странном состоянии: вроде, и напряжение, а в то же время усталость; тело как будто сжалось, но из последних сил. Болезненно острое восприятие окружающего вызывало приступы тошноты, я стал терять контроль над дорогой. Машину, как магнитом, тянуло в сторону ограждения. В тоннеле ощущение реальности окончательно потерялось. Мигание ограничительных огней – точки с боков, пунктиры сверху. Полукруглый свод напоминал трубу, в которую сознание моё засасывало и несло куда-то в бесконечность. \n\nПальцы ослабели, разжали руль, руки упали на колени. Я ничего не мог с этим поделать – ватный мозг перестал функционировать. Машину медленно увело вправо. Какую-то секунду её бок с зубодробительным звуком заскрёб по стене, потом меня неслабо встряхнуло, а машина развернулась и остановилась. Опомнившись, хотел что-то сделать руками, но увидел, как они странно двигаются, совершенно не слушаясь. Хотел осмотреться, но вокруг всё расплывалось. Вдобавок, перед глазами вспыхивали и расплывались белые круги.\n\nЯ отчаялся и размяк в кресле. Двигатель, как ни странно, всё ещё работал, в салоне завоняло выхлопными газами. Ядовитый воздух с жжением и болью проходил через ноздри, как если бы в них совали медицинские трубочки. Где-то глубоко зашевелился червь паники, ведь я осознал, что нахожусь в смертельной опасности. Но толща немощности, как подошва ботинка, придавливала меня. Успокаивало только, что дымчатые птицы-демоны сидели рядом, в салоне, и это значило, что моя жизнь не оборвётся так скоро. Произойдёт ещё много несчастных случаев, ведь Джули слишком гордая, чтобы прощать…"}],"date":1645626433292}