{"title":"Малолетняя любовь","arr":[{"type":1,"text":"Автор: Diana S. Gotima \nЖанр: художественный рассказ о любви"},{"type":0,"text":"Малолетняя любовь"},{"type":1,"text":"Привет, я Таня. Эта история началась, когда мне было шестнадцать. История необычная, наполненная событиями и эмоциями, поэтому хочу поделиться. Она изменила моя жизнь. Изменилась и я сама. \n\nВ 2011 рассталась со своим любимым Андрейкой, и мир поблёк, а жизнь потеряла всякий смысл. Честно, проще было умереть, чем переживать такую глубокую депрессию! Решила отвлечься, пойти с подругами выпить.\n\nВ баре, куда мы пришли, работала мамина подруга, поэтому по-тихому нам продали пиво, но всё время следили, чтоб мы не напивались. Но я ухитрилась протащить водку и как следует напилась. Потом сбежала ото всех в соседний двор, покурить. Поздняя осень, холодно, а я без верхней одежды, в летних туфлях… Села на качели и, дрожа всем телом, закурила, пытаясь случайно не перегрызть фильтр стучащими зубами. Помню, тогда считала себя героиней романа: несчастная любовь, переживания, отчаянные поступки. Представляла, как девчонки хватятся меня, начнут искать, когда найдут – станут жалеть и поучать. Я буду звездой вечера! Ух, как этого хотелось! От одной мысли по телу пробегали мурашки и какая-то приятная волна.\n\nВыбросив сигарету \"щелчком\", как это делают матёрые курильщики, поплелась обратно в бар. Ждать, пока найдут – слишком долго. Холодно! Каблуки скользнули по замёрзшей земле, и я чуть не упала. Слава богу, удержалась за зеркало какого-то внедорожника, стоявшего возле тропинки. Зеркальце затрещало, но не сломалось. Я тут же глянула в окно и увидела силуэт. Из машины выскочил мужчина и подбежал ко мне.\n\n– Эй, ты чё, блин, делаешь? Охренела? – прикрикнул так, что я в растерянности замерла.\n\nВыглядел он угрожающе – крупный, весь в чёрном. Казалось, ещё немного и нападёт. Я опомнилась и, как-то испуганно оправдываясь, протянула:\n\n– Случааааайно!\nИ поплелась дальше.\n– Нажираться меньше надо!\n– Пошёл ты... – буркнула негромко.\n– Чё сказала? – зло послышалось за спиной.\n\nТут нога подвернулась, и я шлпнулась попой и руками об землю. Боль стрельнула в копчик. Я айкнула, зашипела, а этот мужик вдруг подбежал, присел и с такой заботой заглянул мне в лицо:\n\n– Сильно ударилась? Дай подую.\n\nЯ не растерялась (когда пьяная, шутки классные выдаю):\n\n– Не надо мне в попу дуть! Большая уже…\n\nМужик хотел помочь, но я оттолкнула его руку. Разъезжаясь ногами, как корова на льду, неуклюже поднялась, отряхнула руки и юбку, и гордо пошагала дальше. Он крикнул вслед:\n– Не выпендривайся! Давай до дома довезу! Замёрзла, небось.\n\nЯ остановилась, и внутри всё взыграло! Предложил прокатиться – значит понравилась! Сразу представила, как девчонки завидовать будут, когда узнают, что на такой тачке с таким взрослым мужчиной уехала! А вдруг он влюбится? Так это полный улёт будет! На меня как ведро воды вылили. Затрясло от волнения, больше, чем от холода. Развернулась и пошла к машине. Залезла неумело, потому что в высоких машинах никогда не каталась. Мужчина сел за руль и, пока в салоне горел свет, я успела разглядела его получше. Сильно небритый, на нерусского похож: волосы чёрные, брови густые, а глаза светлые, как у волка. Но красивые до жути! В общем, только глаза мне и понравились, остальное – губы какие-то узкие, кривоватые, нос длинный, с широкими ноздрями, но без горбинки, слава богу! Значит, не кавказец – с ними бы я не поехала ни за что!\n\n– Я Марк, – сказал. – Тебя как зовут?\n– Таня, – я улыбнулась.\n\nСтаралась держаться свободнее, чтоб не догадался, что первый раз оказалась в такой ситуации. Как же у меня перед глазами всё вертелось! Как подруга говорит: \"метало по всем плоскостям\"… Изо рта, наверное, перегаром несло и куревом, но меня это мало заботило. Считала себя настолько привлекательной, что всё простить можно.\n\n– Хорошо, Таня, поехали.\n\nКогда машина тронулась, в груди зашевелилось знакомое чувство. Нет, не страх, притуплённый алкоголем, а  какой-то кураж, им усиленный. Я радовалась приключениям, чему-то новенькому. Но потом из глубины на поверхность всплыла мысль: я, слабая девушка, наедине со здоровенным мужиком, которому ничего не стоит навалиться и…\n\n– Ты не бойся, – заговорил Марк, догадываясь, что боюсь, – я не маньяк.\n\nВ ответ я разразилась нервным хохотом. Со стороны, наверное, выглядело странно.\n\n– Все так говорят! А куда едем?\n\nНапряглась. Глазами забегала по чёрным тонированным стёклам. Впереди виднелась только дорога, поблёскивающая наледью в свете фар.\n\n– Так просто, катаемся.\n– Угу… – издала сдавленный звук и сглотнула.\n\nПочувствовала, что скоро придёт пи… Я такие истории знала: парень поначалу хороший, веселый, комплименты делает, а дальше напаивает до потери сознания и трахает. Потом и сказать нечего – сама ж напилась, в машину села. А начнёшь сопротивляться – хуже будет. Я пожалела, что согласилась поехать. Мысли стадом лошадей пронеслись в голове. О! Уже представила, что буду делать, если он начнёт насиловать. Наверное, молить, чтоб не убивал… Когда всё закончится, останусь лежать в лесу, на холодной земле. А что начнётся, если доберусь до дома… Ууу! Накрыла горячая волна, потом прошиб холодный пот. Руки вспотели. Я застыла куклой, смотря только перед собой.\n\n– Расслабься, чего так напряглась? – почти рассмеялся водитель.\n\nОн явно издевался! \"Будь, что будет\" – решила, и сразу полегчало, как после выпитого залпом бокала мартини. Но это в голове, а тело продолжала бить дрожь. В свой первый раз так неудачно влететь всё же хуже, чем когда уже умеешь, ну, это…\n\nМы остановились, Марк повернулся. Слабый свет придорожного фонаря голубоватыми бликами лёг на его лицо. Оно стало зловещим даже с улыбкой. Я выжидала. Марк немного подался вперёд, потянулся к моим ногам в капронках и широкой ладонью покрыл мою коленку.\n\n– Ну? Что делать будем?\n\nЯ протрезвела до состояния огурчика и стёклышка вместе взятых… Изнасилует, сомнений нет… Что же делать? Может, отдаться по-доброму? Думаю, так будет лучше. Уже хотела первой поцеловать его, но вместо этого выдала глупое:\n\n– А что надо?\n\nМарк непонимающе сощурился. Я и сама не поняла, к чему такой вопрос, просто очень страшно начинать любовничать.\n\n– А что хочешь?\n\nНе убрал руку.\n\n– Покурить хочу.\n\nО, спасительное слово: \"покурить\"! Как последнее желание умирающей. Я и выйти смогу, оглядеться, и, может, подготовиться морально или сбежать, если что… Хотя куда тут бежать…\n\nМарк вышел. Я дёрнула ручку – дверь не открылась. Запер! Всё, конец! Рано запаниковала – выпустил. Взял за руку и приблизился, отчего не по себе стало. Кое-как закурила. Вместе с дымом глубоко вдыхала морозный воздух, чтоб хоть как-то успокоиться, и всё норовила отодвинуться. Вокруг безлюдно, одни кусты и забор, а за ним – коттедж. Мы у его дома, сто процентов! Ну, хорошо хоть не в лесу насиловать будет.\n\n– Такая красивая девушка, и куришь! – произнёс Марк, а я даже улыбнуться не смогла, так боялась.\n\nПосле началось то самое… Он стал целовать меня сначала в щёку, слышалось тяжёлое неровное дыхание; потом в шею, а потом и в губы. Я стояла столбом, сжав между пальцев сигарету, и не сопротивлялась. Он обнял меня и стиснул. Вот знаете, пока ничего плохого не делает – и не стукнешь, не убежишь…\n\n– Ты такая сладкая! – прошептал и шумно вздохнул. – Хочу тебя, пойдём!\n– Извини, я не могу, – вежливо, так же тихо ответила я, вяло пытаясь высвободиться. Тлеющую сигарету не выбрасывала – вдруг пригодиться для самозащиты. \n– Я разрешения не спрашиваю, – ответил вроде насмешливо, но стало ясно – сейчас начнётся…\n\nОн схватил меня за загривок, рванул от машины и потащил в направлении коттеджа. Моё слабенькое сердце затрепыхалось, как птичка в когтях кошки. Я только пискнула, но не смогла закричать – постеснялась. Оказывается, так бывает…\n\nНоги еле волочила, цеплялась за напряжённую руку в кожанке.\n\n– Отпусти. Не хочу я, не понимаешь что ли? – пищала, боясь разозлить.\n\nМарк остановился перед дверью, захватил меня в кольцо и прижал к своему боку. Быстро отпер замок и втолкнул в темноту. Я полетела вперёд и упала на что-то мягкое. Включился свет. Подо мной оказался диван, а сзади уже наваливалось тяжёлое тело. Наглые руки нетерпеливо скользнули по моим узеньким бёдрам, по талии, минуя грудь – по плечам к шее. Тут уж я заорала так, что зазвенело стекло в серванте: \n\n– Отпусти, сука! Мне восемнадцати нет! Тебя засудят по полной, тварь! \n\nМарк зажал мне рот и замер. Потом заговорил хриплым голосом:\n\n– Нехрен было нарываться и дерзить, дура малолетняя! Зачем с незнакомым мужиком поехала? А?! Совсем без мозгов? Учить тебя надо, чтоб поумнела!\n\nНе поняла, к чему это? В ушах гулко стучало, глаза выпучились от страха, я, как червяк, извивалась под грузной тушей, вырывалась, сопела. В груди всё колотилось. Он резко отпустил меня и встал с дивана, а я свернулась калачиком и заплакала. Прикрыв ладонями краснющее лицо, глотала слёзы и подвывала тихо. Как же мне было стыдно! Не знаю, от чего сильней: от собственной глупости или что облапали и унизили? Марк ушёл куда-то, потом вернулся и постучал меня по плечу:\n\n– На, возьми. И не хнычь, большая уже, сама говорила.\n\nЯ открыла лицо и увидела салфетки.\n\n– Спасибо! – ответила обвинительно, выхватывая их. – Что научил! Век помнить буду!\n– Помни!\n\nСейчас ненавидела его очень сильно. Он изнасиловал меня морально! Кто вообще позволял так со мной обращаться? Он что, блин, король, чтоб учить? Наглец хренов! Ещё стоит, ухмыляется, горд собой, поганец. Ненавижу!\n\n– Ничё я бы с тобой не сделал, – заоправдывался, ага, – солдат ребёнка не обидит. Сколько тебе, сопля?\n– Много!\n– По тебе видно, – надсмеялся, смотря оценивающе. – Раз много, то и тр... любовью заниматься можно, только вот мне малолетка на фиг не сдалась! Вставай давай, домой тебя повезу, – мотнув головой, спросил деловито: – Куртка где?\n– Нет куртки.\n\nСтала подниматься, стараясь не смотреть на него.\n\n– Потеряла что ль, пока приключения на пятую точку искала? – подколол с ухмылкой.\n– Да, блин, потеряла! – зло рявкнула, скривившись.\n– Ладно, так поедешь. В машине тепло.\n\nПошёл на выход, я с неохотой поплелась за ним, но на расстоянии. Слёзы вытирала, носом шмыгала.\nЕхали в тишине, даже без музыки, только печка шуршала и дула тёпленьким. Марк на меня не смотрел, я на него тоже.\n\n– Где живёшь? – спросил вдруг холодным тоном.\n– На Ленинской, где фонтан…\n– Ммм… Ясно. – Сосредоточенно прошёлся взглядом по зеркалам и крутанул руль, входя в поворот. – Папка не беспокоится, что дочь не дома в такое время?\n– Не беспокоится. Ему ваще насрать.\n\nОтвечала резко, грубо, чтобы этот придурок понял, что я его ненавижу! Сама смотрела в окно, на огоньки, следила, куда едем.\n\n– Развелись? Родители?\n– Да!\n– И сколько тебе было?\n\nГолос зазвучал серьёзнее. Ой, да неужели подумал, что у меня осталась какая-то травма после ухода из семьи этого… существа?\n\n– Уже не помню.\n\nПомню. Семь. В первый класс пошла, маме тяжело пришлось в тот год, денег много на меня потратила, чтоб в школу собрать, а отец мало того гроши зарабатывал, так ещё любовницу на них содержал. Подонок! \nМарк помолчал.\n\n– Парень есть?\n– Нет.\n– Чё так? Больно гордая что ль?\n\nРассмеялся и метнул в мою сторону короткий взгляд. Я повернулась и так зыркнула, такое злое лицо состроила, что он на месте должен был умереть.\n\n– Ладно, не злись, я ж просто…\n\nК горлу от обиды опять подступил ком. Никто меня взрослой не считает, не уважает! И для него я девчонка-малолетка. Блин, но я уже сформировавшаяся девушка, даже рожать могу! Ну почему меня все научить норовят? Я что, сама без мозгов? Или дурой выгляжу? Блин, как же дерьмово!\n\nМы доехали. Специально сказала остановить у другого дома – не дай бог мама или соседи случайно увидят, с кем приехала. Марк не выключил двигатель – намекал, чтоб не засиживалась.\n\n– Давай, пока, – сказал, как отрезал, махнув рукой из вежливости.\n\nЯ вскипела. Открыла дверь, ноги в тоненьких колготочках тут же схватило морозцем. Спешно выпрыгнула из тёплой машины и со всей дури хлопнула дверью. Сжимая руками плечи и ёжась, засеменила к \"своему\" подъезду. Машина поехала, а я взглядом проводила её до поворота. Потом огляделась: ночь, чужие дома, жёлтые фонари и ни души. Тишина и одиночество. Пошла по скользкой дороге к дому. Минус пять, ледянющий ветер – это пипец… Коленки тряслись в такт челюсти, решила побежать, чтоб хоть как-то согреться.\n\nДома мама спала прямо в кресле – ждала меня и не дождалась. Я прошмыгнула в свою комнату, села к батарее и стала растирать руки, плечи, ляжки… Из носа текло ручьём. Оттаивала, как сопливая Снегурочка, вспоминала случившееся. Перед глазами стояла картинка: Марк в чёрной кожанке, одна рука на руле, вторая на рычаге, небритая морда, бесящая меня ухмылка. Хотелось избить его до полусмерти, яйца открутить!\n\nУснула только под утро – не могла очистить башку от навязчивых мыслей… Всё думала и думала.\n\nДумала и на следующий день. Подругам не стала рассказывать, какая история приключилась – не поверят. В общем-то, не такие уж они и подруги после того, как даже шмотки мои из бара не захватили. Принесла их та самая мамина подруга. Хорошо, что на меня наткнулась, а не на мать (скандал бы был, где была и т.д. и т.п.). Я ей соврала, что друг на машине забрал. Уж да… Друг!\n\nЗнаю, очень глупо, но следующим вечером пошла в тот двор. Надеялась встретить Марка. Только вот не знаю, зачем. Может, поговорить, оправдаться, что не совсем конченная. Всё смотрела на чёрные большие машины и ждала, когда покажется его фигура. Как же это глупо! Стыдно перед самой собой. Неужели я и вправду безмозглая малолетка? Закурила очередную сигарету. В плеере играла какая-то песня, но я не слушала, только всматривалась в темноту. Марк не появился… Злясь на себя и на судьбу, резко отбросила окурок и пошла домой, повторяя без остановки: \"Ну и дура! Какая же ты дура!\"\n\nВ общем, на этом история могла закончиться, если бы не один прекрасный вечер по весне. Мы сидели с Лёшкой (моим новым парнем) в баре, пили пиво, болтали. За соседним столиком небольшая компания мужиков что-то отмечала. Когда поднимали тост, все громко вскрикивали, поэтому обратила на них внимание. Смотрю, знакомое лицо. Марк! Он подмигнул, и я поняла, что помнит. Растерялась совсем. Лёшку уже не слушала, всё норовила сбегать глазками на соседний столик. Поймав взгляд Марка, встала, демонстративно достала сигарету, и пошла на выход.,\n\nРуки тряслись от накатившего волнения. Курила медленно, прислушиваясь, кто выходит, но не оборачивалась. Я же должна сохранить гордость, я же не собачка, ждущая хозяина и при этом виляющая хвостиком всем подряд. Наконец, послышалось долгожданное \"Привет\". Обернулась с напускной серьёзностью и ответила:\n\n– Привет.\n\nОн подошёл ближе, встал передо мной, окинул взглядом.\n\n– Помнишь меня, значит?\n– А ты? – спросила и затянулась.\n\nНе ответил, только с застывшей улыбкой посмотрел сначала на дым, потом на мои губы.\n\n– Всё куришь, – с важным лицом скрестил руки на груди. – Может, тебя отучить?\n\nНахохлился. Крутым себя возомнил? Хотя, может, просто замёрз в одной рубашке стоять.\n\n– Ага, щаз! – бросила небрежно и закатила глаза. А у самой внутри словно маленькая бомба взорвалась, и стало так приятно. Ему не безразлично?\n\n– Смотрю, у тебя парень появился.\n\n– Да, появился.\n\nТак хотелось поговорить, сказать что-то более-менее длинное, но я терялась, стеснялась, слова оставались за какими-то внутренними барьерами. Как себя вести? Казаться взрослее или наоборот? Как ему нравится, интересно? Старалась не смотреть в колючие, как лёд, светлые глаза, нервничала, оттого затягивалась часто. О женственности и привлекательности речи идти не могло. Плохо! Марк явно приуныл. Облокотился на перила и проследил взглядом за вышедшей из бара девушкой.\n\n– Не ругались? – спросил вдруг, но как-то отстранённо. \n– Что? – не поняла, прищурившись от дыма.\n\nМне не понравился его интерес к той особе.\n\n– Ну, тогда. Что поздно пришла, не ругали?\n– Нет.\n\nОпять затяжная пауза. И сигарета догорала, предательница! Вот фигня!\n\n– Ладно, – Марк вздохнул, натянуто улыбнулся и коснулся моего плеча. – Всего хорошего тебе, Танечка!\n\nЯ замерла от неожиданности, а внутри заметался огромный зверь. Захотел вырваться, потому что чуял – сейчас наступит конец всему. Запаниковала, ведь если разговор оборвётся сейчас, то не продолжится уже никогда!\n– А, может, прокатишь меня как-нибудь? – единственное, что пришло на ум спросить.\n\nЩёки как кипятком налились. Господи! Я ж навязываюсь! Что Марк подумает? Решит, что шалава малолетняя! Он усмехнулся и опять сложил руки на груди. Всё-таки это он делает от осознания собственной важности.\n\n– И что ж мы с тобой делать будем?\n\nНамекает? Уже хотела задний ход дать, потом подумала, что всё не так страшно, и нашлась, что ответить:\n\n– Просто покатаемся, поболтаем. Ничего такого!\n– На всякий случай паспорт прихвати.\n\nРасхохотался. Шутник… Меня злость взяла. Удивительно, у него прямо талант доводить и злить.\n\n– Слушай, хватит уже, а? – начала с \"наездом\". – Если мне шестнадцать, это не значит, что я дура.\n\nМарк успокоился, перестал улыбаться. Показалось, понял, что обижает.\n\nПиши номер, умная.\n\nЯ специально помедлила. Потом с наигранной неохотой достала мобильник и записала номер.\n\n– Звони, – бросил напоследок, скрываясь за дверью. – Давай, пока!\n\nУшёл, а я расплылась в улыбке, прям от уха до уха. И даже взвизгнула от радости! Меня переполнял восторг – получилось! У меня получилось! Мы встретимся, и тогда покажу, какая я на самом деле.\n\nЛёшка потерял для меня любой интерес. Я грезила Марком. Да, вот так просто взяла и запала на него. Постоянно думала, представляла нашу встречу, решала, что надеть и как себя вести. Адских трудов стоило не позвонить на следующий день – слишком рано (подруги советовали). Позвонила в пятницу, чтобы побольше времени было на покатушки, а то он же работает. Договорились на десять – для меня очень поздно! А вдруг специально так поздно назначил, чтоб сразу на ночь? А может, до меня с другой встречается? Всякие мысли холодком пробегали в голове, и я дрожала от волнения каждый раз.\n\nМамки не было – к подруге ушла в гости. И хорошо – не придётся ничего объяснять или врать. Выпотрошила шкаф в поисках той единственной шмотки, которая поразит Марка, в которой буду выглядеть на миллион, но не продажной.\n\n– На тебе огромная ответственность, – сказала строго, вертя перед собой блузку с глубоким вырезом. – Я в тебе буду кататься на крутой тачке со взрослым мужиком, который мне ооочень нравится! Ты должна сразить его наповал, понятно?\n\nПосбрасывала с себя домашние штаны, футболку, надела кружевные трусики – а вдруг? Я, конечно, с ним спать не собиралась, но всякое может быть!\n\n– Звонит-звонит! – закричала, услышав песню Джо Кокера и бросилась к телефону. – Да? Привет. Ты где? Скоро выбегу, подождёшь? Ага, щас я!\n\nУраганом пронеслась по квартире раза три. На секунду глянулась в зеркало: реснички торчат, губки блестят, щёчки горят! Волосы выпрямила утюжком, вся обожглась – хорошо не заметно! Разрез оказался не таким уж глубоким, ну что ж теперь! Накинула сверху куртку и выбежала из квартиры, захлопнув дверь. Застучали каблучки по ступенькам. Эйвон вонял сильнее, чем хотелось, и портил весь антураж. \"Дура, в машине же сидеть будешь, запах ёлочки перебьёшь, блин!\" – подумала и нервно хихикнула.\n\nВылетела из подъезда и тут же застыла столбом – никого не было… Как так? Эт чё такое? Пошутил что ли?\n\nСердце застучало от испуга, что свидание обломалось. Взяла в руки себя и телефон.\n\n– Ты где? – Голос мой надорвался. Заметалась по крыльцу туда-сюда. – Я у подъезда, а тебя нет! – Длинная пауза. – Ну, Ленинская восемнадцать, третий подъезд! – Пауза. – Давай, жду…\n\nДууууурааааа! Мы ж в прошлый раз не к моему дому подъезжали! Обматерила себя как могла, даже ногтями в ладони впилась посильнее. Свидание начинается с проблем и вранья – отлично…\n\nФух! Увидела – выворачивает, подъезжает. Ксеноновые фарки голубым горят, мотор погуживает, в отполированном боку дом отражается. О, боже! Какой же классный! У меня снова кипяток по венам побежал и в голову ударил. Пот прошиб. \"Успокойся, успокойся! Веди себя естественно!\" – повторяла, как мантру. Обошла машину, села.\n\n– Не поцелуешь? – рассмеялся Марк – в своём репертуаре.\n– В следующий раз!\n\nКороткая юбка задралась, ляжки сразу прилипли к бежевой коже сиденья. Под курткой всё пыхало жаром, щёки горели.\n\nМолчание. Наш верный спутник… Машина ускорилась, выехала на дорогу. Марк потыкал кнопочки на магнитоле – включилась негромкая музычка.\n\n– Дайер Стрейтс? – узнала я мотив.\n– Откуда знаешь? – покосился на меня.\nУдивила! О, да! Это дорогого стоило! Даже взбодрилась.\n– Знаю. А что?\n\nПапаша часто включал, потому теперь тошнило от этой песни.\n\n– Девчонки твоего возраста ведь другое слушают. Вон, у меня дочь по Биберу тащится.\n– А ты женат? – голос дрогнул.\n– А что? – он усмехнулся.\n\nРуль держал одной рукой, как крутые водилы, а вторую вальяжно закинул на подлокотник между сидений. Мне его уход от ответа не понравился. Видать, женат… Внутри всё сразу опустилось, стало тошно и неприятно. Безнадёжность придавила бетонной плитой.\n\n– Просто, – еле выдавила. – Я с женатыми дел не имею, так что….\n– Много женатых попадалось?\n– Нет, ты первый… У меня просто принцип.\n\nНе хотелось даже разговаривать. Хотелось прекратить всё и выйти, ибо мне уже ничего не светило.\n\n– Ух, какая! Принцип у неё!\n\nОн завернул к магазину и остановился.\n\n– Тебе чего взять выпить?\n\nАх, всё равно напоить хочешь? Чтоб побыстрей дала? Вот гад! Сволочь! Женатый, а молоденьких совращает. Козёл… Все мужики одинаковые!\n\n– Хайнекен светлый и Парламент лёгкие.\n– А попу вареньем не намазать? – ощерился во все тридцать два…\n\nВышел. Я осталась одна в машине. Размышляла под еле слышную музыку и звук мотора. До меня вдруг дошло, что с самого начала Марку хотелось чисто потрахаться. Ком к горлу подступил, но я старалась тушь не намочить. На смену обиде пришла злость. А вот хрен ему! Ничего не получит!\n\nМужики у магазина на меня через окно пялились. Теперь решат, что богатенький папик девочку снял… Тфу, блин… Пид*сы… Взбесилась, выпрыгнула из внедорожника и быстро зашагала в темноту. Хоть и весна, но ночью, всё-таки, холодно. Как в тот раз, после первой встречи, когда я шла домой без верхней одежды. Вспомнилось и плакать захотелось, ведь надежды рухнули. Блин, ну почему долбаные женатики так делают? Старпёры гулящие…\n\nФонари и свет магазина остались позади, я забоялась. Что впереди – не разглядеть, одни кусты да деревья. Какой это вообще район? Щас пьянчужки догонят и изнасилуют. А чё им, долго что ли? Вдруг со спины загорелся яркий свет, впереди всё подсветилось голубым, заскользили длинные тени. Это меня пришельцы похищают? Нет, конечно, внедорожник подъехал. Я остановилась, но поворачиваться не стала. Марк выключил фары – ой, спасибо за одолжение! И так глупо выгляжу: обиженная дура, соплячка расфуфыренная.\n\n– Тань! – крикнул через окно. – Тань, что случилось?\n– Домой хочу.\n\nМолчание. Потом как-то раздражённо:\n\n– Ну и поехали, чё убегать-то?\n\nЯ медлила, потому что на самом деле не хотела возвращаться домой. Но выбора не было. Села, из-под попы вытащила Парламент.\n\n– Можно?\n– Вредно! – отрезал Марк и строго добавил: – В салон не дыми.\n\nОтвернулся к окну, а я закурила.\n\n– А пиво?\n– Ты ж домой собралась.\n– И что? Одно другому не мешает. Открывай!\n\n\"Тебе ж этого и надо, чтоб напилась!\" – подумала. Он нагнулся, потянувшись к бардачку над моими ногами, а я чуть не отпрыгнула от его руки. Не готова была даже к такой близости. Неужели теперь всегда так мужиков шугаться буду?\n\n– С тобой что? – спросил недовольно.\n– А зачем тебе знать? – дерзила.\n– Ты то на встречу напрашиваешься, то убегаешь. Что такое?\n– Так вот! С женатыми кобелями дел не имею, сказала! Чё непонятного?\n\nВся как на иголках, стряхнула пепел, глазами впиявилась в водилу. Он брови свёл, стал грозным, пугающим, и как волк прорычал низко:\n\n– Как со мной разговариваешь, пи*дюшка? Давно ремня не получала?\n\nЯ не хуже разошлась и подхватила, выпятившись:\n\n– Да, бл*ь, давно не давали!\n\nПонеслось! Как поезд под откос. Ярость во мне так и бурлила. Уже не соображала, что передо мной взрослый мужик сидит. Кто его знает, сейчас со злости убьёт или вдарит – тоже мало не покажется. Он схватил меня за шею сзади и нагнул головой к коленям, да так резко, что я сигарету выронила и завизжала:\n\n– Ты чё делаешь? Отпусти, дурак, больно!\n\nРука придавила меня ещё сильнее.\n\nСлушай, ты, зассыха! – к рыку добавилось презрительное шипение. – С мужиками так не разговаривают, понятно? Раз большая, веди себя как надо! Отца у тебя нет, чтоб жопу твою малолетнюю нарумянить как следует.\n\nКак же унизительно быть в такой позе! Сделать ничего не могла, потому только орала.\n\n– Да! Нет отца! С молоденькими шлялся, как и ты, вот и нет теперь! – Марк резко убрал руку и отвернулся. Оказывается, всё это время в другой руке бутылку держал. Как ей не хрястнул, не знаю. – Жена-то знает, что изменяешь? А?\n\nЯ пыхтела, как ёжик, и краснела, как помидор. Трясущимися руками сначала лохмы пригладила, потом вытерла выступившие от напряга слёзы.\n– Знает, – ответил Марк. – Мы давно вместе не живём. Дочку из-за этого раз в год вижу…\n\nЯ пару раз глубоко вздохнула, успокаиваясь. Почему-то жалко его стало.\n\n– И чё ж она тебя, такого хорошего, бросила? – не могла остановиться язвить.\n\nМарк повернулся, скривил лицо, и, передразнивая меня, ответил:\n\n– А вот патамууушта!\n\nСмех из меня просто брызнул, аж согнулась.\n\n– Чего ржёшь, малявка?\n\nОн уже не злился, в голосе появились весёлые нотки. Не могла ему ответить – истерика приключилась. От всего. И от грубости его, и от радости, что без жены. Смеялась и подвывала, а он терпел-терпел, потом сунул пиво и буркнул:\n\n– Запей, запей, бедная!\n\nУтёрла слёзы, схватила бутылку и ловко открыла её зажигалкой. Глотнула с лихвой, чуть не захлебнувшись. Заметила краем глаза, что Марк на меня неодобрительно смотрит. Да-да, сама знаю, что как пацанка себя веду. Ну, а что поделать – в жизни сильной быть надо.\n\n– А, правда, почему с женой расстались? – спросила, воткнув пиво между ляжек.\n\nМарк сложил руки на руле, склонился над ним и посмотрел сквозь лобовое стекло на тёмную дорогу.\n\n– На войне был.\n– Великой Отечественной что ль?\n\nГлаза мои поползли на лоб. Марк аж откинулся на спинку и на меня уставился. \n\n– Эээ! Ты чё?! Совсем историю не знаешь? – цыкнул и разочарованно помотал головой. – Ну, даёшь, молодёжь!\n– Не даю! – выпалила с упрёком.\n\nОпять что-то не то сказанула.\n\n– В Южной Осетии вооружённый конфликт был.\n– Ты осетин что ль?\n\nНепроизвольно пробежалась взглядом по его лицу. Неужели нос без горбинки обманул?\n\n– Почти. Мать русская.\n\nТогда неудивительно, что резкий и грубый – горные они все такие.\n\n– Ну и? Жена не дождалась?\n– Д нет. На войну ушёл нормальным, домой вернулся больным.\n– А что у тебя? – перебила и осеклась – неприлично же спрашивать!\n\nОпустила пытливый взгляд и прикрыла пальцем горлышко бутылки, чтоб пиво не выдыхалось.\n\nМарк повеселел:\n\n– Грыжа! Автомат-то тяжёлый! – и засмеялся.\nЧто-то не то говорил… Какая грыжа от автомата? Нам в школе однажды его показывали, подержать давали, даже я не надорвалась, а ведь худенькая, ручки-ниточки (как мама говорит и злит меня этим). Выяснять дальше не стала.\n– А сколько тебе лет? – наконец, решилась спросить.\n– Много, деточка, много! – сыграл печаль и покачал головой.\n– Не называй меня деточкой! – взбрыкнула, насупившись.\n\nБлин, надоело уже! Ни одного ответа нормального, ни одного слова серьёзного! Как клоун, блин! Да и \"деточка\" – противное слово, из какого-то старого фильма. Сейчас так уже никого не называют.\n\nВзяла бутылку и, бултыхая в ней остатки пива, отвернулась к окну. Допивать – не допивать... Спрашивать дальше – не спрашивать... Марк стучал по рулю пальцами, отмеряя отрезки времени нашего очередного молчания.\n\n– Так! – шлёпнул ладонью по рулю и вздохнул. – Ну что? Поехали до дому – до хаты?\n\nРазмялся, потянувшись, потом как ткнёт мне пальцем в бок – у меня чуть пиво носом не пошло. Я посмотрела рассержено, и наткнулась на улыбку.\n\n– Ты мне зверька напоминаешь, – сказал. – Маленького, но зубастого – палец откусит.\n– Откушу, не сомневайся! – гордо задрала голову, доставая сигаретку. – На чью хату поедем? На твою или на мою?\n\nПошутила, конечно. Понтово чиркнула зажиком и затянулась.\n\n– К тебе конечно. С мамой познакомишь?\n– Лучше с бабушкой – она тебе по возрасту больше подойдёт.\n– Ох, юмористка, ох, какая юмористкааааа! – Завёл тачку, выкрутил руль. – Вот стану тебе отцом – попляшешь у меня тогда! Курить быстро отучу, с полпинка бросишь.\n\nПотыркал рычагом и газанул, колёса взвизгнули.\n\n– Не дай бог такого папашку! – с вытянутым лицом мотнулась от рывка и повела глазами. – Лучше повеситься.\n– Грубиянка, вот грубиянка!\n\nМы ехали. Я досасывала пиво, молчала. Болтать хотелось, но переживала, что пьяный говор Марку не понравится. Вдруг песенка Рианы заиграла, и тут я перешла на ультразвук:\n\n– Включи! Включи погромче! Моя любимая! Аааа! Классная!\n\nМарк поморщился, но прибавил звук. Я задрыгалась, как током ударенная. Орала, подпевала, заплетаясь языком и проглатывая звуки – английский-то я плохо знала. Ночной город, крутая тачила, мужчина рядом – всё это пьянило сильнее алкоголя. Я была счастлива. Так, как никогда ещё не была! И ни один молоденький \"пацанчик\" не смог бы доставить такого удовольствия. Чё эти малолетки прыщавые? Айфоны у них в башке, клубы, попонтоваться… А мне хотелось жить по-настоящему, по-взрослому. Сколько планов настроила с Марком – о, выше крыши, реально! Мне хотелось строить планы. Даже забыла о его \"идее фикс\" – уложить меня... Надеялась, что всё у нас получится иначе, даже несмотря на разницу в возрасте. Мама, конечно, будет резко против, общественность там всякая возмутиться (имею в виду соседей и бабушек со двора), а вот подружки обзавидуются, кипятком уписаются, когда из бара или со школы меня будет забирать деловой взрослый мужчина на внедорожнике! Ох, сладкие-сладкие мечты! Пусть мечты, пусть пока не реальность, но мне уже сделалось так охрененно приятно, что просто из трусов выскакивала!\n\nНе знаю, понимал ли Марк моё поведение, замечал ли, как я радуюсь, но каждый раз, как поворачивалась, видела его профиль. Может, жалел, что сегодня обломался с сексом? Так сосредоточенно смотрел на дорогу, разогнавшись до сотни. Не удивительно, что до моего дома домчались за десять минут.\n\nНастало время прощания. Это самые волнительные моменты первого свидания, понимаете? На этот раз мотор плавно заглох от руки Марка. Ура! Значит, прощаться будем дольше, чем в прошлый раз.\n\nПугаясь затяжной паузы, заговорила первой:\n\n– Спасибо, что подвёз.\n\nСтаралась казаться деловитой, а сама боролась с волнами тёплой дрожи, что накатывали одна за другой, не переставая. Попыталась сосредоточить нетрезвый взгляд на светлых глазах. Марк чуть наклонился ко мне.\n\n– Целоваться будем? – улыбнулся.\n\nЩёки мои налились свинцом… пунцом… В общем, опять как помидорка! Что за вопросы? Конечно, будем, блин!\n\n– Ну… не знаю…\n– А кто знает, м?\n\nГоворил всё тише, наклонялся всё ближе, смотрел то на губы, то в глаза. Одну руку почувствовала у себя на коленке. \n\n– Не знаю… – всё жеманничала, надеясь, что в ногах дрожь не чувствуется.\n\nА музыка играла, кожа сидений поскрипывала почти эротично, липла к ногам, но мне было не до всего этого. Я ждала, напрягшись так, что забыла, как дышать, отчего воздух выходил рывками и понемногу. Знаете, целоваться с парнями не то же самое, что целоваться с мужчинами за тридцать пять. С парнями часто начинала сама, потому что была с ними на равных и не боялась осуждения. А сейчас… Сейчас поняла, что целоваться по-настоящему жутко страшно! Вдруг Марку не понравится? Вдруг и в этом покажусь ему малолеткой, хоть опыт имею не малый? \"Только бы не стукнуться зубами!\" – думала, как о самом позорном. Кто-то из подруг говорил, что это явный признак неумения.\n\nВот мы уже оказались совсем близко, его ладонь прислонилась к моей щеке. Чуть холодная от руля, грубая, не как у молодых парней, немного шершавая, но ласковая, даже странно… Не могла закрыть глаза! Смотрела на его лицо, губы, щетинистые щёки и подбородок. Волна сильнее прежней прокатилась, заставила заметно вздрогнуть. Хотела улыбнуться, но Марк уже поцеловал. Без языка. Наверное, так правильно. Мне говорили, что с языком целуются только перед сексом. Прошла какая-то секунда, и всё закончилось. Не успела удивиться, как прозвучал низкий голос:\n\n– Будет дольше, если бросишь курить.\n\nЯ сжала губы и отвела глаза. Как реагировать, не знала. Это очередная шутка? Внутри морем разлились досада, обида и стыд. Наверное, не зря говорят: \"Целовать курильщицу – всё равно, что целовать пепельницу\". Самой противно стало. Блин, ещё ведь и пиво… Оно так воняет!\n\nВот знаете, один какой-то незначительный поступок, одно маловажное слово, а как иногда меняет отношение к человеку! Вот Марк для меня стал идеалом мужчины! Не красавец, даже нерусский, что раньше считала недостатком (теперь наоборот даже), а как правильно себя со мной вёл! Как бы не хотел, а не уложил в первое же свидание, и даже не намекал. Это я надумала лишнего.\n\nПодруги были иного мнения:\n\n– Он секса ждёт, непонятно разве? Вот и выгуливает тебя, – сказала Катька. Она считала, что я – простая девчонка – не могла привлечь такого богатого взрослого мужчину просто так. – Исполнится тебе шестнадцать, переспит для коллекции и бросит. Танечка, ты ещё мужиков не знаешь! Забудь его, пока не поздно.\n\nЯ спокойно молчала, потому что знала Катьку – она сама хотела постарше ухажёра завести, но боялась.\n\n– А ты уверена, что он не женат? – наклонилась ко мне другая Катька.\nВмешалась первая:\n– Думаешь, он ей документы показывал? Ха-ха!\n– Да и так можно понять. Ему кто-нибудь звонит, пока вы с ним? – ко мне обратилась.\nЯ задумалась, вспоминая.\n– Бывает, что такого-то?\n– Вы сразу после его работы встречаетесь?\nДогадывалась, к чему ведёт. Не хотелось отвечать, но ответила:\n– Нет, не сразу.\n– А как?\n– Ну… В шесть он заканчивает, пока до Петроградской доберётся – уже полчаса. Потом туда-сюда, помыться-побриться… Поесть там… Ну, и…\n– Всё яяясно! – протянула первая Катька, упёршись рукой в бок, и закатила глазищи. Блин! Как она меня этим взбесила! Позёрка драная! – Вот \"туда-сюда\" – это оно и есть! Мужикам на секс и полчаса хватает!\n\nВсё-то она знает, опытная! Так бы и вдарила ей по личику, да боюсь автозагаром испачкаться!\nКак бы я Катьку ненавидела, а дурные мысли всё равно вбились в голову. И как гвозди голыми руками, вытащить их не получалось. Мучилась я, мучилась, металась в сомнениях, как рыбёшка в аквариуме, решила подойти с вопросом к маме.\n\n– Мам, а как проверить, любит тебя парень или просто так гуляет?\n\nЗнаете, что она мне на это ответила? \"Взрослым мужикам малолетки нужны только для секса!\". Тут я поняла, что догадывается о нас с Марком. Мне сразу поплохело. Фыркнула что-то бессвязное и пулей вылетела из дома, лишь бы не нарваться на разборки.\n\nГуляла, думала, что делать. Мне казалось, я одна в целом мире и никто не подскажет, как быть! Никто не сможет дать ответ, который я хочу. Заметили? Даже проговорилась: дать ответ, который я хочу услышать… Эх… Решила: справлю днюху – там посмотрим!\n\nИ вот, настал знаменательный день моего взросления – третье ноября! Думаю, по важности даже совершеннолетие не сравнилось бы с этим днём. Я казалась себе такой значимой, имеющей полное право на собственное тело и половую жизнь. Теперь на мне ответственность – сказала мама. А, за что, интересно? Вот этого понять не могла. Я за себя всегда отвечала!\n\nМарк поздравил с утра смской: \"Ищи теперь другой повод, чтобы мне отказать\". Ба-баааах! Прям с утра! Ответ на главный вопрос! И что теперь? Села на диван с телефоном в руке и задумчиво свела брови. Пошутил? Сто раз прочитала строчку на экране. Эх! Была ни была! \"Отдамся!\" – прозвучало, как лозунг. Я воспрянула, загордилась. Надоело мучиться сомнениями, бояться, решать. Марк лучше других подходит для этой миссии! Мы с ним знакомы уже год, а встречаемся полгода (не с кем так долго не выдерживала); он аккуратный, заботливый, опытный… Грубоватый, правда, но это ничего! Да что я выбираю? Просто хочу быть с ним – и точка! \"А что если бросит? Ты только представь!\" – зашептал чёртик на левом плече. Представила… Похолодела, телефон из вспотевших рук плюхнулся на палас. Чёрт со всем этим! Я решила! Твёрдо! Я несу ответственность за своё решение.\n\nУ меня был план. Ох, какой грандиозный план! Слиться из дома днём, пока мама на работе, а к вечеру вернуться, как ни в чём не бывало. Марк сказал, что заедет. И лосю понятно, что у нас будет это. До приезда оставалось несколько часов, и я с содроганием ждала. Уложила волосы, накрасилась, принарядилась. И, конечно же, надела самое красивое бельё. Новое, не дешёвое – копила несколько месяцев, купила втайне от мамы. Прямо как знала, что решусь скоро.\n\nИ вот, мы с Марком встретились. Честно сказать, думала, меня ждёт большой букет из шестнадцати роз. Ну, или хотя бы одна роза… Хотя бы шоколадка, мать её! Но нет! Не додумался! Стало обидно, но ни слова не сказала (всё надеялась, что когда приедем к нему домой, там что-то будет). Сидела в машине тихонько, как кошечка, и молчала. Неудобные трусы забивались в попу, а лифчик оказался немного мал, в нём не получалось нормально вздохнуть.\n\n– С днём рождения, Тань, – весело поздравил Марк, положив руку мне на плечо и поцеловав в щёчку.\nХотелось наброситься, схватить его за глотку, потрясти, как куст, допытываясь: \"Где мой подарок? Почему нет подарка?\".\n– Готова? – спросил не понять о чём.\n– Готова, – процедила сквозь зубы.\n– Тогда поехали.\n\nЯ так понимаю, наш секс только что стал официально утвёрждён, да? Им одним. Ну, давай-давай, посмотрим, что будет, когда приедем! Машина дёрнулась и пулей помчалась по дороге, которую я помнила на \"отлично\", – дорога к дому Марка. Странно, у меня день рождения, а как подарок везут меня. Хм… Пока терпела. А вдруг, всё же, что-то приготовил?\n\n– Наверное, приоделась там, внизу? – как-то пошло прозвучало из уст самодовольного водителя-эгоиста.\n\nПосмотрел, будто насквозь, так оценивающе пробежался уже страждущим взглядом. Во мне всё забурлило, закипело, вулкан Таня вот-вот был готов извергнуться потоком обжигающих словечек. Тугой лифчик сдерживал объёмные ругательства.\n\n– Тебе и так много достаётся. Приодеваться для тебя, вот ещё! \n\nМолодец, Таня! Себя в обиду не дашь! Пусть не женственно сказано, зато бьёт в лоб.\n\n– И хорошо. Бояться не придётся, что порву!\n\nРассмеялся! Ох, какой радостный-то! Как кот – чувствовал, что скоро накормят сметанкой. А я кормилица, мне это льстило. Захочу дам – соблаговолю; захочу не дам – пусть ещё поуговаривает. Как, оказывается, просто держать мужиков на привязи. Вон, как радуется. Блин, а ведь этим можно пользоваться! Интересно... Задумалась, глядя в окно.\n\nОпущу некоторые подробности: описание спальни и содержание глупых предварительных \"разговорчиков\". Перейду к самому интересному!\n\nНи одной своей шмотки я не сняла сама. Марк с каким-то особым удовольствием снимал даже туфли. Я только смотрела на него, словно пятилетняя. Так себя и ощущала рядом с этим мужчиной. Может, он и не хотел, чтобы было по-другому...\n\nПоцелуи стали смелыми и чуть грубыми. Марк почувствовал, что уже не смогу сбежать и полностью взял надо мной контроль. Сначала я казалась себе деревянной куклой (или бревном), руки и ноги которой нужно перекладывать; лежала напряжённая, смотрела в потолок, боялась и ждала. Когда Марк расстёгивал блузку, хотелось отогнать его руки, закутаться, закрыться и забиться куда-нибудь. А когда дело дошло до избавления от лифчика, задержала дыхание. Как безвольную, он рывком приподнял меня, чтобы добраться до застёжки сзади. Чикнул её, и я упала обратно на постель. Наверное, вид моей обнажённой груди что-то переключил в нем, потому что действия стали увереннее, напористее, смелее. Большие ладони покрывали мои... мою грудь, и мне занравилось это прикосновение.\n\nСначала поцелуи в шею, плечо, потом всё ниже и ниже. На груди почувствовалось влажное и горячее, с дыханием. Внутри меня будто рассыпалось много мелких шариков, и они покатились в кончики пальцев, ступни. Так приятно! Не знала, что может быть так… здорово. Сердце стучало сразу в нескольких местах. Я углубилась в себя, почувствовала себя изнутри. Очень необычно. Руки Марка сжимали крепко, как тиски. Это непременно испугало бы меня, будь в голове чуть посвежее и пояснее. А сейчас все чувства следовали по горячему следу его рта, я оживала там, где проскальзывали его пальцы. Казалось, не выдержу такого коктейля из стыда и удовольствия. Моё лицо пылало, ноги сводило судорогой от неудобной скованной позы, но я не могла расслабиться. В голове крутилось пугающее: \"Уже скоро! Скоро начнётся!\", и оно началось. Зашуршала его одежда, моих ног коснулось голое тело. Не в состоянии смотреть даже вскользь, зажмурилась и приготовилась.\n\nОх… Я очень стесняюсь продолжать… Простите, но остальное – слишком интимно!\n\nВ общем, когда всё закончилось, я подумала: \"И вот этого я боялась?\". В голове не укладывалось, почему девчонки так не хотят лишаться девственности. Глупые! Ничего особенного, абсолютно!\n\nМарк лежал рядом. Я теперь воспринимала его иначе. Как... Как мужчину, который... Знал меня. Которому я доверилась, отдала большую часть себя. Да, как-то так. Он стал родным, единым со мной.\n\nНе знала, что сказать, что сделать, просто лежала, пыталась понять остатки ощущений. Замешательство и растерянность заменились радостью. Как если бы меня освободили после долгих лет заключения. Мне теперь известно всё! Для меня открылся новый мир, новые возможности. Теперь могу говорить о сексе как о том, что действительно знаю. Да что там! Теперь могу им заниматься! Я повзрослела...\n\nМарк повёз меня домой. Когда ехали, незаметно наблюдала за ним. Теперь, глядя на его лицо, руки, ощущала трепет. Хотелось прикоснуться, прильнуть, обнять. Меня тянуло к нему уже по-новому – как к мужчине. Я бы ещё тысячу раз лишилась невинности! Мне очень понравилось, хотелось исследовать ещё и ещё. Себя, Марка, удовольствия от занятий любовью, хотелось всего и сразу!\n\nНе могла понять, что чувствует Марк. Его отношение ко мне изменилось? Скорее всего, да. Но в какую сторону? Бросит он меня на следующий день или... будет держать как любовницу? А, может, полюбит?\n\n– Всё хорошо, Танюх? – спросил, когда остановились у моего подъезда.\nПосмотрел с любопытством. Просто с любопытством. С простым любопытством...\n– Отлично всё, – ответила легко, стараясь поддерживать в себе радостность.\n– Когда увидимся в следующий раз?\n\nНикогда не спрашивал. Всё время я звонила первой, договаривалась о встрече. А тут вдруг сам спросил. Ну конечно! Ему ж нужно знать, когда ещё светит секс. Смешно как-то. Неужели рулю теперь я?\n\n– На следующей неделе мама работает в ночную. Могу слинять из дома. Хоть до утра.\n\nУлыбнулась с намёком и потянулась за поцелуем. В этот раз ощущение было невероятным. Аж отозвалось пульсацией внизу живота. Хочу Марка! Да-да. Газелью выпрыгнула из машины и на крылышках любви полетела к подъезду. За спиной раздался двойной гудок. Обернулась и с широкой улыбкой на прощанье помахала рукой.\n\nДобежала до двери и с песнями вошла в квартиру. Хотелось танцевать, вертеться, прыгать кузнечиком. Не могла не улыбаться. А ещё хотелось крикнуть на весь мир: \"Я стала женщиной!\". Такого счастья никогда не испытывала. Жаль, что нет человека, которому можно рассказать всё в подробностях, и чтобы тот понял, порадовался вместе со мной... Ну, ничего! Сама справлюсь. Классный, всё же, День рождения! И никакого подарка не надо.\n\nСела смотреть фильмы о любви – потребность появилась. Чтоб раньше меня кто заставил смотреть эти розовые сопли с сахаром – ну уж нет! А теперь в некоторые особо чувственные моменты сердце даже билось чаще, на глазах наворачивались слёзы. Хотелось, чтобы как у этих героев на экране всё так же хорошо складывалось.\n\nКак и договаривались, на следующей неделе осталась ночевать у Марка. Секс в этот раз получился более горячим и... осознанным с моей стороны. Старалась показать себя лучше, опытнее, увереннее, и, наверное, совершала много смешных и глупых действий. Но Марк не заметил, потому что был в ударе. От былой осторожности и нежности не осталось и намёка! Он вёл себя реально, как зверь. Я в сравнении с ним выглядела невинным ангелочком, овечкой, которую схватил волк и собирался сожрать. Порой казалось, что Марк реально хочет меня съесть: с рычанием кусал филейные части, набрасывался на грудь, сжимал ручищами, не давая пошевелиться. Но, что самое удивительное, не сказать, что мне не нравилось или я боялась. Скорее, была в растерянности, не понимала – это я так его возбудила или он такой по натуре? Мы с девчонками часто болтали о сексе, парнях, сама кое-что читала в интернете, но нигде не писали, сколько максимум может длиться секс. Я, честно сказать, начала подуставать.\n\nКогда всё закончилось, Марк ушёл куда-то, я осталась лежать совершенно обессиленная, уставшая, с дрожащими руками и ногами. Дыхание ещё долго не успокаивалось, как и сердцебиение. Блин, как несколько часов спорта, честное слово! Но я радовалась и была довольна. Улыбалась, потягивалась, и не заметила, как уснула.\n\nПроснулась непонятно отчего. Вокруг темно, непривычно. Откинула руку в сторону – Марка рядом не оказалось. Интересно, где это он? Прислушалась. Кажется, с первого этажа доносились звуки. Кое-как, на ощупь, оделась, спустилась по лестнице в кухню, включила свет. Увидела его сидящим за столом, подпирал голову руками. Перед ним стоял стакан с водой.\n\n– Ты чего здесь делаешь? – насторожилась я, сжимая на груди не застёгнутую блузку.\n– Свет выключи... – почти простонал.\n\nЯ подошла ближе.\n\n– С тобой что?\n\nВдруг он вскинул на меня лицо и прорычал зло:\n\n– Свет, сказал, выруби, твою мать!\n\nБыстро пошла и выключила свет. Постояла у выключателя какое-то время, потом ушла в спальню. Легла, закуталась в одеяло, поджала ноги и стала думать. Марк выглядел очень странно. Глаза покраснвшие, волосы взъерошено торчали. Если бы я не знала, что он никогда даже капли в рот не берёт, решила бы, что напился. Из-за чего тогда сорвался на меня? Что-то не понравилось? Может, не удовлетворила? Не по себе стало, страшно немного. Слава богу, он скоро тоже лёг и ласково обнял меня поверх одеяла. Прижал и на ухо шепнул:\n\n– Спи, завтра рано вставать.\n\nЛегко сказать \"спи\"! А кто объяснит, что произошло? Что за всплеск ярости такой?\n\nЗа ту неделю я ночевала у Марка раза три, и все эти разы по ночам с ним происходило что-то необъяснимое. Несколько раз заставала его либо в ванной, либо на кухне в таком состоянии, что страшно было смотреть! Дикие глаза, красные, с лопнувшими сосудами; сам напряжённый до крайней степени, так что вены проступали; дышал тяжело, часто, как после пробежки. Я всё не решалась выяснить, что происходит, потому что как только он меня видел, сразу кричал и прогонял. С каждым таким случаем становилось всё страшнее, в голове рождались плохие подозрения.\n\nК утру всё успокаивалось, мы досыпали несколько часов в обнимку, потом Марк вёз меня домой.\n\nОднажды нас застала мама. Ну, как застала – увидела, как меня ранним утром подвозят на чёрном внедорожнике... Этого ей оказалось достаточно, чтобы всё понять и устроить разбирательства.\n\n– Ты у него ночевала?\n\nМама стояла в прихожей, руки в боки, взгляд сжирающий. Я прикинулась дурочкой.\n\n– Чегооо? Ты о чём?\n– Ой, ну хватит мне тут цирк устраивать! – сказала громко, с издёвкой.\n– Какой ещё цирк? – повысила голос, посчитав, что лучшая защита – это нападение.\n– Чё, переспала с ним?\n– Да ну тебя, блин, – прорвалась через кордон маминой груди и шмыгнула к себе в комнату.\nХотела запереть дверь, но цунами настигло быстрее, чем я ожидала.\n– Ну-ка, поганка, в глаза мне посмотри! – рявкнула мать.\n\nМеня всегда пугал такой её тон. Это значило, что скоро в ход пойдут руки и то, что может причинить физическую боль. Не стала поворачиваться. Тогда она вцепилась в меня и волчком развернула. Такие глаза я не видела давно. Хоть и мать родная, но убить, наверное, могла. После развода с отцом с психикой у неё не всё в порядке стало. Кажется, в психушке поставили диагноз \"неврастения\".\n\n– Ты у меня из дома больше не выйдешь, шалава малолетняя! – процедила сквозь зубы и встряхнула хорошенько.\n\nЯ ударила её по рукам и вырвалась.\n\n– Да что ты говоришь, мамочка! – прыснула желчью. – Неужели на цепь посадишь, а?\n– Ах, ты так, сука!? Ты у меня щас получишь!\n\nНачала хлестать меня, куда попало. Я несколько ударов стерпела, сжавшись, как камень, потом убежала и закрылась в туалете.\n\nС полчаса слушала угрозы, обвинения, оскорбления. Внутри крутился смерч из эмоций, но почему-то я заплакала. Наверное, оттого, что хоть и попробовала секс, но взрослости это не прибавило. В глазах матери уж точно.\n\nКогда вышла из туалета, она утихомирилась. Я хотела написать смс Марку, но, о, ужас, не нашла мобильник! Запаниковала, облазила всё и вся, потом догадалась – мать забрала. Бросилась к ней в комнату и потребовала:\n\n– Отдай мобильник.\nГолос старалась держать под контролем, но меня трясло от злости. Мать сидела в кресле и, не поднимая взгляда, молчала.\n– Отдай мобильник, быстро! – повторила громче, угрожающе.\n– Не получишь теперь. Всё, наказана.\nЯ взбеленилась.\n– Не отдашь – из дома сбегу, будешь искать! – додумалась.\nМать повернулась с диким взглядом и нарастающим бешенством.\n– Я ведь этому мужику как позвоню, как поговорю с ним, он от тебя быстро отстанет! А не отстанет – в милицию сообщу, что несовершеннолетнюю совратил.\n\nМеня сильно затрясло. Хотела броситься на неё, но это ничего бы не исправило, а наоборот, сделало только хуже. Решила поступить по-хитрому. Долго сомневалась, но уговаривала себя, что так узнаю реальное отношение Марка ко мне.\n\nНа следующий день после скандала с матерью собрала кое-какие шмотки и ранним утром на такси приехала к Марку. Он собирался на работу, но тут заявилась я. Бросила сумку на порог и просто констатировала:\n\n– Мне придётся у тебя немного пожить.\nПауза длилась недолго. Он подумал, что прикалываюсь.\n– Это ты так решила меня проверить? – с улыбкой недоумевал.\nУмный, блин, быстро догадался.\n– Меня мама выгнала.\nЭто поменяло его отношение к проблеме. Занёс вещи и замер посреди прихожей.\n– Что случилось? – сменил тон на серьёзный.\nМне всегда нравилось, когда он таким становился! Прям сразу казалось, что решит за меня все проблемы, уладит всё. Мужчина!\n– А что, не ясно? Не хочет, чтоб я со взрослым мужиком встречалась.\nЯ села на диван, раскинувшись по-хозяйски. Ну, наглючка, что поделать! Марк хмыкнул и нагнулся ко мне. \n– Ты что, не понимаешь, что мамка тебя с милицией возвращать будет? Тебе ж восемнадцать нет, тебя силком притащат.\nВот этого я не учла... Дура! Ужас-то какой!\n– Правда? – села скромнее, сдержаннее.\n\nРастопырила зенки и посмотрела на Марка, как на последнюю надежду. Он кивнул. Я сглотнула пересохшим горлом. В голове закрутились мысли, точнее, варианты решений проблемы. Ни одного адекватного. Расстроилась, не представляете как!\n\nХмурая, с поникшей головой уселась в машину. Хотелось рвать и метать, но никого ж не обвинишь, что мне нет восемнадцати, блин! И опять этим в лицо ткнули. Уже на законном уровне. На все возмущения Марк отвечал:\n\n– Радуйся, глупая! Ещё вся жизнь впереди!\n– А это жизнь, когда вот так? – отчаянно спорила я, почти срываясь. – Ни шагу в сторону ступить нельзя! А я, может, за себя сама решать хочу! И делать, что захочу.\n– Представляю, сколько б ты тогда глупостей натворила...\n\nВздохнул. Хотела в ответ что-нибудь обидное сказануть, но вовремя язык прикусила. Не буду лишний раз его злить... Может, он и прав, хоть и признавать не хочется.\n\nМы стали видеться реже. Мать следила за мной, когда могла. А когда не могла – соседку просила, чтоб та квартиру открывала, смотрела, дома я ночую или нет. Вот засада... Но всё равно получалось сбегать к Марку. И вот снова и снова происходил этот кошмар с его состоянием...\n\nНе знаю, казалось, может, но с каждым разом становилось всё хуже. Если раньше замечала только его красные глаза, напряжённость и злость, то теперь мне доставалось по полной.\n\nОднажды почти ударил...\n\nНочью, как уже стало привычным, проснулась, спустилась на первый этаж, ожидая, что Марк сидит там в темноте. Даже не включила свет – знала, это для него болезненно. Уже ничего не спрашивала, просто подошла, нащупала плечо и положила руку. Почувствовала какую-то глубокую дрожь. Поверьте, я действительно хотела помочь, просто не знала, как. Тогда мне казалось, что ласки, поцелуи исправят всё! Вот и полезла с ними. Схватила колючий подбородок, развернула к себе и начала целовать. Марк сначала стонал, убирал мои ладони, потом сдавил запястья и выкрутил так, что слёзы брызнули из глаз. Я взвизгнула от боли и опустилась на пол. Он навис надо мной, тенью чернее чёрного, засопел прямо возле уха, встряхнул так, что я ударилась головой об деревянный пол. Пробормотал что-то бессвязное, явный бред, как сумасшедший! Я вглядывалась в темноту, видела только отблеск глаз, будто смотрела на саму смерть. Кровь заледенела в жилах, я не могла пошевелиться, сопротивляться, даже говорить. Уже не всхлипывала, просто таращилась на блики. Подержал он меня так, потом бросил, убежал куда-то, показалось, даже на улицу.\n\nКакое-то время я провалялась на полу, рыдая. Потом наспех собралась, почти не думая, сбежала из коттеджа и уже возле дороги вызвала такси, чтоб поехать домой. Марк мне иногда деньжат подкидывал – на такси хватило.\n\nНесколько дней не отвечала на его звонки, пока, наконец, он лично не подловил меня по возвращению из школы. Страх к тому времени прошёл, остался только неприятный осадок и непонимание. Знаю, через денёк-другой я бы всё забыла и вернулась (без него не могу, какой бы он не был!), но раз ему не терпится – пусть объясняется.\n\nБыло понятно, что объясняться Марку трудно. Он ёрзал на сиденье, иногда стучал по рулю, не зная, куда деть руки. На меня не смотрел, был грустным, растерянным, немного раздражённым, но это оттого, что сам на себя злился. Мужчины ведь они такие... Вместо простого \"Извини, дорогая\" тыщу слов скажут или найдут, в чём тебя обвинить. Марк, слава богу, не струсил, за это ему плюс к карме. Он признал, что вёл себя как последний подлец, и извинился (потом подарил огроооомнейший букет роз!), пообещал, что подобного не повториться. Но, узнав его секрет, я поняла, что повторится… Ещё как повторится! Мне теперь постоянно нужно быть начеку...\n\n– Тань, ты вот сейчас просто пойми, – говорил он мягким виноватым голосом. Наклонялся, вытягивался, но на меня специально не смотрел. – Не могу я себя контролировать. Контузия у меня. Знаешь, что это?\nКивнула, хотя знала очень слабо. Когда по голове бьют? Потом узнала из интернета – с серьёзными последствиями, даже с ужасными, можно сказать. Он продолжал:\n– В конце дня таблетки перестают действовать, терплю ещё несколько часов и срываюсь.\n\nПоказалось, Марк впервые объясняет это кому-либо. Столько эмоций, которые тщательно скрывал, столько раскаяния. Теперь поняла, почему жена ушла от него… \"Как она могла?\" – подумала я. Бросить больного человека – как это подло! На грудь мне как будто нажали крепкой рукой. Я пропустила вздох и вся сжалась. Походило на сердечный приступ, сердце зашлось. Вокруг него разлилось жгучее ощущение. Мне захотелось продышаться. Жалость – она у меня так… Никуда не денешься, как в ловушке. Марк, как мужчина, стал таять, а на этом месте появлялся ранимый, слабый почти мальчик. В общем, в моих мозгах образовалась каша.\n\nЯ подумала, что он продолжит объяснять, как тяжело ему живётся с травмой, но он замолчал. Потом воспрянул как-то, взбодрился и весёленько сказал:\n\n– Если уйти там решишь, перестанешь общаться – это нормально, не переживай.\n\nЯ застыла. Слова прямо иглой кольнули в только что раскрывшееся сердце. Вот как, значит? Хорошо, я подумаю.\n\nОтвечать не стала – попрощалась, сославшись, что мама ждёт, и пошла домой.\n\nВот так одним махом Марк обеспечил мне дни бесперспективного размышления. Я, вроде, знала, как поступлю, но всё равно сомнения вились рядом, как мухи. Не хотелось бы повторения того ночного безобразия, но разве могла я бросить любимого мужчину, как сделала его жена? Нет! Я сильнее! Вот мой шанс показать себя взрослой! Справлюсь!\n\nНаивная дура, теперь я это понимаю. Ну, куда зайчишка против льва? Глупая...\n\nРаньше, когда я не знала, что Марк ненормальный, не так его боялась, всё списывала на особенности характера и национальность. А теперь… Почему-то вспомнилась фраза: \"Убьёт, и не посадят, потому что больной\".\n\nБез ночёвок у Марки и без секса соответственно жить уже не могла. Уже не так боялась маму, хотя она из кожи вон лезла, чтобы меня запугать: цитировала статью из Уголовного кодекса, говорила, что телефон Марка записала и вот-вот позвонит, угрожала отправить к бабушке в деревню, на что я отвечала, что скоро у меня выпускной, институт в перспективе, какая там деревня? А с другим бы я справилась.\n\nПлохо справлялась только с болезнью Марка. Его всю ночь рвало, он то засыпал минут на пять, то просыпался и зверем метался по первому этажу, пил очень крепкую заварку, корчился от головных болей. В редкие моменты просветления, вместо того, чтобы спать, как уговаривала, мы либо занимались любовью, либо я расспрашивала его о контузии, болях, лекарствах... Фишка в том, что нельзя было принимать больше нормы – это опасно, приходилось как-то терпеть. Я терпела вместе с ним. Признаюсь, под утро выбивалась из сил, с удовольствием бухалась в свою постель дома и просто отрубалась. Пропускала школу иногда, потому что отдых с утра только начинался. Меня поддерживало только одно – стремление доказать Марку, что я смогу, я вытерплю! Вместе с этим думалось: а без этой идеи-фикс терпела бы? Сильна ли любовь к нему настолько, чтобы каждый раз находиться под ударом?\n\nОтложим высоко-философские размышления, бесит! Начну рассказывать о самом страшном событии в моей жизни. Наверное, думаете, что Марк пытался меня убить? Нет! Но...\n\nЗимним вечером, а точнее ночью, решила попросить его забрать меня со Светкиной днюхи – отмечали в недорогом ресторанчике. Отправила Марку дозвон, жду. Прислонилась к стене, потому что шатало, как матроса, ещё не привыкшего к качке на корабле.\nОн долго не брал, потом услышала в трубке:\n\n– Бл*, малявка, когда домой?\nГолос был строгим и сонным. Марку с таким трудом удавалось заснуть, а тут я...\n– Вот как раз хочу тебя, любимый… попросить приехать.\nХихикнула, как дурочка, еле управляясь с непослушным языком.\n– Куда ехать? – почти прорычал.\n– Лететь, Марчик, лететь! К \"Седьмому небу\". \n– Ты у меня полетишь от волшебного пендаля! Время видала сколько?\n– Не злииись! Приезжай. Жду, целую, – просюсюкала и сбросила.\n\nПока ждала, с девчонками потрещала, ещё чуть-чуть мартини через трубочку пососала. Если б вы знали, как я напилась! Раньше такое состояние немного пугало, а теперь я знала – мой мужчина обо мне позаботится: с комфортом довезёт до дома. И плевать я хотела на бдящую соседку! Матери нет – и отлично! \n\nИз динамика мобильника запел Джо Кокер. Ура! Любименький подъехал!\n\n– Бегу-бегу! – крикнула в трубку и понеслась, как ветер, меняющий направление по траектории зигзага.\nВыбежала – нет никого. Сошла с крыльца, окинула взглядом машины на парковке – нет знакомой. Да что такое?\n– Ты где? – заорала в трубку так, что парни на крыльце обернулись. – Давай быстрей! Я чё, вечно ждать должна?\n\nСейчас понимаю, что вела себя как сучка. Марк подорвался, больной поехал меня пьяную с вечеринки забирать… Да какой мужик так выёживаться будет ради девчонки, с которой просто спит? Тогда не понимала, и не ценила того, что он ради меня делает. Хотелось выпендриться, даже непонятно, перед кем… Перед подругами? Перед парнями на крыльце? Перед собой, какая я крутая, что командую мужиком? Скажу наперёд: то, как поступил Марк – полностью справедливо.\n\nЗакурила, не выдержала. Дым и пар столбом стояли надо мной и парнями, рядом с которыми тёрлась. Холодно, все минус двадцать. Притопывала, сапожки-то на искусственном меху, зато каблуки – закачаешься!\n\n– Уже домой? – спросил один из компании, походу, самый пьяный и дерзкий. – Мож, давай с нами?\n– Нет, вас вон как много, а я одна!\n– Не бойся, мы все хорошие! – заржал, как гиена, другие подхватили.\n\nИм лет по двадцать было, все в чёрных куртках с одинаковой нашивкой (\"РНЕ\" – тогда не знала, что это значит...). Я не боялась, хотелось позаигрывать, пококетничать, плевать, что быдло. Болтала, хохотала. Не уследила, как внедорожник подъехал почти к крыльцу. Вдруг меня дёрнуло в сторону. Успела заметить только офигевшие взгляды парней. Марк, не говоря ни слова, потащил меня к машине.\n\n– Ты где был? – остановила его рывком.\nВыпустил, повернулся. Знаете, я уже более-менее привыкла к его болезненному виду по ночам, но сейчас лицо не выражало эмоций вообще, как маска. Никогда его таким не видела.\n– Если б не орала в трубку, как резанная, то услышала бы, что менты тормознули, – сказал медленно, негромко, с расстановкой. – Шмотьё своё всё забрала?\n– А что это ты со мной так разговариваешь?\n\nПовысила голос и нахмурилась. Стоять ровно оказалось непосильным, меня шатало, как от сильного ветра – ну, знаете пьяных. Мысли путались, в глазах двоилось. Вся ситуация воспринималась как-то по-странному, как через увеличительное стекло. То есть, в нормальном состоянии пропустила бы его грубости мимо ушей, а он, уверена, и разговаривал бы по-другому. Но сейчас пострадало моё самолюбие, не смогла проигнорировать и взорвалась.\n\n– Ты не с ментами был! – заголосила. – С девкой был, да? – Марк молчал, глядя исподлобья, глаза даже потемнели как-то. – Ну, скажи-скажи! С другой был?\n\nОн хотел схватить меня за руку, но я оказалась быстрее – отступила и чуть не упала, поскользнувшись. Пар от меня шёл, как от кипящего чайника. Краем глаза видела, что парни с крыльца следят за нами, не отрываясь. А публика для пьяного – как зрители для актёра. Вот меня и понесло. Бросилась на Марка с кулаками, начала дубасить, выкрикивая ругательства. Вряд ли мои удары больно делали, но мне казалось, сейчас убью его! Он пытался схватить меня за руки, прижать к себе, но я отбивалась, что было мочи. Даже не видела его лица, пока не схватил меня за подбородок. Сжал пальцами и приподнял, чтоб в глаза посмотреть. Кажется, тогда-то и поняла, что натворила. На меня смотрели уже даже не человеческие, а какие-то звериные глаза. Никогда ещё не приходилось так бояться мужиков! Всегда казалось, они девушкам всё простят, как бы те себя не вели. Но я, видимо, переступила все границы, и за это ждало наказание. Горячая осетинская кровь – это вам не просто так! Марк был воспитан по-другому: девушка всегда должна слушаться и быть смирной. Это я себе позволяла крайности и вольности, которые из-за возраста почти всегда прощались. Но ведь бесконечно это длиться не могло…\n\nБез слов Марк впихнул меня на заднее сиденье, а сам задержался снаружи, потому что подошёл тот самый парень-гиена, что клинья ко мне подбивал. Разговор я не слышала, но через какое-то время передняя дверь открылась, на полку под панелью залезла знакомая рука и вытащила что-то чёрное. Через тонировку плохо видно было, но две фигуры ещё какое-то время стояли рядом, потом разошлись. Передняя дверь снова открылась, на место водителя сел Марк, отбросив то самое чёрное на соседнее сиденье. Я высунулась посмотреть и увидела пистолет… Боже-божечки! Меня со страху отшвырнуло назад. Всю жизнь вспомнила и пожалела, что не была послушной и тихой, как осетинки! А может, у них принято убивать девушек, позорящих осетинских мужчин? Тогда мне скоро придёт конец…\n\nЯ вся дрожала, вдавившись спиной в упругое кресло. Непроизвольно стала искать, чем бы защититься, но нашла только подушку-сердечко, которую сама и подарила Марку. Заслонилась ей и спряталась в уголке салона. Дыхание сбивалось, ноги и руки похолодели, взгляд уставился на черноволосый затылок водителя. Он был мне не знаком. Абсолютно другой человек – смертельно опасный.\n\nМарк завёл машину и рванул с места. Меня ещё сильнее прижало к сиденью. Задержала дыхание и зажмурилась. Мотор ревел, даже в салоне было слышно. От резкого вождения внедорожник заносило на поворотах, я всё стерпливала, молчала и ждала. Куда меня везёт? Убивать? Всё возможно… Маму жалко, одна останется. Именно об этом подумала первым делом. В груди заболело, защемило. Слёзы тихо потекли по щекам и закапали на подушку. Молча плакать очень трудно, когда хочется выть в голос. Ком не давал вздохнуть, и грудь сдавило. Что же со мной делает этот человек? Зачем я с ним связалась? Он не тот, кто подойдёт маленькой глупенькой девочке! Лучше б тусовалась с молодыми мажорами, забивала голову дискотеками и шмотками, а не лезла во взрослую жизнь раньше времени. Теперь у маленькой девочки большие неприятности, по-настоящему большие. И мне искренне жаль эту девочку…\n\nНе знаю, сколько прошло времени, но движение прекратилось, всё стихло. Я сидела зажмуренная – так страшно было возвращаться в реальность. Каждый миг ждала, что либо меня схватят руки, либо виска коснётся холодный металл, и тогда жизнь кончена. Никогда так всерьёз не задумывалась о смерти… Ни-ког-да.\n\nПовзрослела…\n\n– Выходи, – прорычало с другого конца салона.\n– Нет! Нет! – запаниковала, бросившись в слёзы.\n– Выходи! – закричал так, что я выпрыгнула на улицу прямо в обнимку с подушкой.\nНо даже на улице стояла, зажмурившись, не хотела видеть дикие глаза или дуло перед собой. Я сжалась до размера подушки, но она не смогла бы защитить. Хотела стать ещё меньше, размером с горошину, чтобы Марк меня не видел, но он видел и продолжил громыхать голосом:\n– Если считаешь себя взрослой, решай свои проблемы сама. Открой глаза, – потребовал, но я не подчинилась. Повторил злее: – Глаза открой, сказал!\nОткрыла и увидела, как в сугроб рядом полетел мобильный. Пухнулся в мягкий снег и утонул в нём.\n– Когда услышу то, что хочу, заберу тебя.\n\nМарк уехал. Вот просто взял, и уехал, бросив меня одну чёрт знает где… Впереди лес, позади дорога. Ни одного фонаря, ни даже намёка на жилой сектор.\n\nТряслась от приступов плача и беспомощно смотрела на высокие сугробы повсюду, пугающие голые деревья и кусты, спутавшиеся ветками. Что делать? Поскорее найти мобильник! Отбросила подушку, полезла в сугроб, проваливаясь по колено, и плача уже в голос. Волосы от частого дыхания покрылись инеем, нос и щёки щипало, словно их прижгли, ноги и руки мёрзли, но я лезла, шарила в снегу красными обветренными руками.\n\nНащупала. Загребла телефон вместе со снегом, обтёрла об себя и потыкала кнопочки – работает, слава богу! Представляю, что было бы, останься я без телефона. Попутку ловить? Да она здесь одна за день, наверное. Ещё неизвестно, на кого наткнусь, может, пожалею, что не в лесу с волками осталась.\n\nМарку звонить ни за что не хотела! Он так поступил, бросил на произвол судьбы, да ещё извинений ждёт? Ни хрена! Гордость так быстро не теряют! Набрала простой номер такси. Ответили.\n\n– Девушка, мне такси, – деловито пролепетала, шмыгая.\n– Какой адрес?\n\nВ голову ударило. Обернулась вокруг. Какой, нафиг, адрес? Даже указателей нет, только столбик с голубой табличкой с цифрой \"35\"… Захныкала прямо в трубку. Оператор не стала ждать, отключилась. Меня затошнило. Всё внутри противилось, но долго ломаться было бессмысленно, пришлось набрать номер Марка.\n\n– Приезжаааай! – заныла со слезами. – Пожааалуйста! Извини меня! Приезжааай, мне страаашно! – Тишина в ответ. – Марк? Мааарк! Я больше так не буду! Прости меня, я дууурааа! Я буду послушной, обещаю! Честно! Приезжай!\n\nСтала ждать возле дороги, насквозь промёрзшая, красная, измученная. Ног, рук не чувствовала.\nОн приехал через двадцать минут. Довёз до дома, и всё…\n\nПосле случившегося не звонил несколько недель. Я тоже не звонила и не писала. Мучилась, но не могла даже смотреть на его имя в телефонной книжке. К счастью, всё наладилось, но стало совсем иначе. Более по-взрослому, что ли… Имею в виду, конечно, только себя. Не поверите, я стала ДУМАТЬ перед тем, как что-то сделать или сказать.\n\nСильные чувства вообще загадка, они меняют человека. Как и сама любовь. Пишу это и вздыхаю. Да! Люблю Марка, и ведь со временем не проходит ни на грамм!\n\nМы до сих пор вместе. Всё так же ссоримся, скандалим, но уже по-правильному. Я учусь быть послушной, быть мягче, не бояться казаться слабой, потому что знаю – Марку это нравится, и мне идёт на пользу."}],"date":1645627373428}