{"title":"А жил ли я","arr":[{"type":1,"text":"Автор: Diana S. Gotima \nЖанр: художественный рассказ, психология, смысл жизни"},{"type":0,"text":"А жил ли я"},{"type":1,"text":"Александр стоял на балконе, облокотившись на перила, и неторопливо затягивался от сигареты. На розово-голубом закатном небе еле мерцала новорождённая звезда, опутанная вуалью облаков кремового цвета. Зелёная листва, отходя ко сну, шептала пожелания на ночь, повсюду царило умиротворение, засыпание и... духота. Она опускалась к асфальту и уютно укладывалась на него сонной кошкой. Люди ещё гуляли, собаки на поводках ещё бесцельно потявкивали у подъездов с притихшими соседками на лавочках. Дети, те, что постарше, кого ещё не загнали домой, иногда взрывались смехом, криками, визгом, но то были лишь угасающие вспышки затянувшейся игры. Спустя пару десятков минут детские площадки опустеют, тучные женщины расползутся по квартиркам и включат любимые ящики, которые ещё долго не перестанут мерцать в окнах. Лавочки облюбуют влюблённые или подвыпившие подростки, а ещё позже улица осиротеет, стихнет, замерев в долгом ожидании под толстым, с дырками для звёзд, покрывалом ночи.\n\nАлександр курил, наполняя воздушное пространство вокруг себя щиплющим ноздри, но быстро тающим дымом, всматривался в его рисунок на фоне потемневшего неба и старался освободить голову от одной самой горестной мысли. Он усердно пытался сосредоточиться одновременно и на себе изнутри, и на всём, что вне, старался слиться с окружающей действительностью, и так жаждал, чтобы что-то проникло в него. Это бы на время помогло избавиться от тошноты, выедающего отчаяния и невидимого бандажа, стягивающего плечи, грудь, живот, руки и ноги. Ту самую мысль он старался не пропускать дальше задворок сознания, и она лишь чуть-чуть высовывалась из своего дальнего укрытия, как непослушное животное. Истребить такую мысль просто невозможно – она судьбоносная, она обрывает всё, что существовало до неё... Все те дни бессмысленного существования, все те бесполезно прожитые часы, всю ту жизнь, оказавшуюся такой никчёмной и ничего не значащей. Диагноз – рак лёгких. Александр задрожал плечами, медленно, как увядающий цветок, стал сгибаться, рука прижалась ко лбу, опалив оранжево-чёрным кончиком сигареты поседевшую прядь. Лицо сморщилось от самой жалкой на свете гримасы – гримасы плача. Мышцы от напряжения сводило судорогой, резкие вздохи колыхали диафрагму, стало больно в самой-самой глубине.\n\nВсхлип за всхлипом, сухой, мужской, непривычный. Долго это не могло продолжаться, и заменилось наконец смирением. Ничто не вечно, но одно состояние горя сменяется другим – психологи даже дали им названия. \"Да, это происходит. Сейчас, со мной, – думал Александр, замерев. – Очередная смена\". Спустя мгновение, тяжело сглотнув, он изменился. \"Принятие, – сказал голос в голове. – Оно настало\". Александр взглянул на севший заряд солнца, вдумчиво провёл мутным от слёз взглядом по яркой полоске горизонта и поджал губы. Желваки напряглись, давая о себе знать болью возле ушей.\n\n– Всё... – вопреки желанию, рот испустил последний ядовитый, перенасыщенный отравляющими веществами выдох.\n\nОблегчение – граница начала новой ложной жизни, событие, не меняющее реальность, а только маскирующее её, делающее её приемлемой; защитный механизм, перезагрузка, запускающая что-то заново, но не новое. Облегчение обезболило, и Александр смог принять решение. Соскрёб с подоконника зажигалку и полупустую искорёженную нервными руками пачку крепких сигарет, собрал в портмоне всю имеющуюся наличность и вышел из дома.\n\nСев в автомобиль, улыбнулся уходящей вдаль дороге, затемнённой пыльноватым лобовым стеклом, и сжал руль пока ещё неоживлённого друга. Хотел с размаху впечататься лбом в середину руля с четырьмя хромированными кольцами, но удержал себя обманно-радостным \"Всё же хорошо!\"\n\n– Мы поедем веселиться, пить, танцевать, отрываться, забываться! – прокричал его бешенный голос. – Ууууу! Дааааа!\n\nНа танцполе Александр самоотверженно веселился, заливая в воронку глотки разные дурманяще-пьянящие жидкости. Глаза выхватывали фигуры, волосы, блёстки, ломанные в разноцветии веселящих лучей телА; его руки и ноги в первобытных плясках бились о воздух и пол. Пот и никотиновые смолы ровным слоем покрывали ставшее чужеродным отторгающееся тело. Александр с горечью осознал, что всё ещё трезво воспринимает творящееся вокруг. Как бы не хотел, но чувствует своё положение в пространстве, контролирует конечности, мышцы, зрение и слух... Как бы он не хотел, а всё равно не проваливается в беспамятство пьянства. Сознание стойко выдерживало заливание алкоголем. Александр боролся: пил ещё, ещё и ещё, усерднее плясал, дико мотая головой и ревностно пытаясь вытряхнуть из неё чёрные шмоткИ мыслей. Но не получалось. Не получалось…\n\nЖизнь продолжится и без него – это Александр теперь понимал острее и болезненнее. Ему захотелось вцепиться в кого-то или во что-то и стать одним целым с этим кем-то или чем-то, чтобы продлиться, протянуть тонкую, почти оборвавшуюся нить своего пути ещё немного, ещё чуть-чуть дальше... Не дано. Оставалось мало и так много. Много того, что нужно уместить в промежуток между \"сейчас\" и \"потом\".\n\nАлександр замер посреди бурлящего танцпола, опустил руки по швам и уставился в самую глубину голубоватого софита. Бутылка в его руках перевесилась, наклонила горлышко и с булькающими приступами проблевалась дурно пахнущей жидкостью на грязный измусоренный пол. А свет так завораживал... Александр увидел в нём отсутствие своего будущего, полную изничтожающую пустоту, и испугался. \"Внутри меня ведь есть что-то... – подумал он. – Что-то же умирает. Душа? Душа. Самое ценное\". Волосы на голове, руках и загривке зашевелились волной, словно большой невидимый зверь прошёлся холодным дыханием, примеряясь, чтобы потом вцепиться мощной челюстью.\n\nХоть и слезились глаза, он сломанной куклой, ведомой лишь инерцией падения, пролетел сквозь, через, под, над людьми – к выходу. Воздух ночи чёрным жидким атлАсом влился в носоглотку, замораживая, опустился по горлу, разошёлся по широким тоннелям в лёгкие, согрелся в них и легко вылетел миллионами крылатых невидимых существ. Спасительная свежесть несомненно лучше смрада той грязной бездушной жизни, которая умерла только что. Александр сел на ледяные ступени и обнял себя с небывалой крепостью и нежностью, ведь внутри жаждало оберегания что-то тонкое, прозрачное, непомерно живое, трепещущее, боящееся исчезнуть, ищущее укрытия, молящее о спасении, робко добивающееся внимания и признания своей истинной значимости...\n\nМожет, это была простая жалость к себе, но... Она повела Александра вперёд, без страха и сомнения. Над головой синхронно плясали звёзды, и их следы напоминали линии кардиограмм; косые облака на тон светлее неба размывались в пятна, словно небо истёрлось, износилось; оттенки чёрно-синего спиралью скручивались с яркими жёлтыми каплями фонарей и тянущейся из ниоткуда в никуда серой массой моста. Картина линий, мазков, клякс, теней и света. Дурманный ветер опьянения пользовался телом Александра, чтобы раскачать маятник его жизни, приучить к непредсказуемым метаниям из стороны в сторону, но Александр устало пытался идти по прямой, чёрными ботинками размечая на шершавом асфальте пунктир шагов.\n\nНочь прошла быстро. Утро было холодным и мокрым, но солнце скоро отвоевало у него город. Александр, – теперь уже человек, обретший душу, – поднял голову, красными жгучими глазами посмотрел на восход, поднялся с мостовой и размял затёкшие до окаменения мышцы. Ему показалось необычным и смешным, что он потягивается совсем как обычный безмятежный проснувшийся. Небо разогревалось, голубело и истончалось, изливаясь тёплым светом на улицы, дома, деревья и первых прохожих. Александр смотрел на них со снисхождением, лёгкой улыбкой; они казались ему слепыми, обделёнными знанием истинно важного, несведущими в самом главном... Но он прощал их и спокойно радовался тому, что он-то знает, знает, знает! Тело парило, было лёгким, словно и не мёрзло несколько\n\nчасов под изморосью. Странно, но Александр заметил, что почти не думает, не хочет думать. Его голова лишилась тяжёлых механизмов, вложенных при рождении, и части мыслей не складывались в правильный паззл: едва приближаясь друг к другу для соединения, они рассеивались и уносились прочь, как песочный ветер. Это так напоминало лёгкое щекочущее чувство перед чиханием, когда удовольствие на мгновение задерживается где-то на полпути к высвобождению и поддразнивает, обещает блаженное счастливое разрешение...\n\nХотелось порхать и летать, подпрыгивать и левитировать – так было легко внутри. Парадоксально? Так и должно быть.\n\nАлександр лежал на траве вздыбленного холма и смотрел в небо. Бело-голубая объёмная, сотканная из газов и света материя была неизменна. Ватные облака не двигались, увязнув в желейном небе. А за пределами взгляда лучи искоса ложились на махровую траву цвета спокойствия. На границе двух стихий зигзагами темнели деревья, к ним тонкими змейками извивались тропинки. Шум ветра, касаясь слуха, услаждённого эхом пения птиц, прошелестел широкой волной слева направо. Александр втянул жадными ноздрями томный заботливо подогретый солнцем воздух и захохотал. Он не ожидал от себя такого резкого беспричинного смеха. Смех рвался наружу, превозмогая боль, безжалостно выдавливал слёзы, резонировал во всём теле, буйствовал, не желая утихать.\n\nНаконец, Александр умолк, облегчённо раскинул руки и почувствовал кожей покалывание травинок, сочную их влажность, хрустальную хрупкость и пружинистую упругость. Он бы хотел обнять всю землю, уткнуться в неё лицом и продолжаться бесконечно вместе с Вечным.\n\n\"Я всегда хотел прервать привычный ход своей жизни и вырваться отдохнуть, побыть наедине с собой, разобраться в сложных вопросах, не решаемых в душном запылённом городе. Друзья часто звали в поездки, и я почти соглашался, но в итоге каждый раз сдерживали разные страхи, волнения, опасения. То денег жаль на бесполезные траты, то времени, которое можно потратить на важные и более продуктивные дела. Иногда даже думал, а будет ли так уж отлично в этой компании?\n\nЯ мечтал о путешествиях, поездках, но всё откладывал, откладывал, откладывал... Говорил себе: \"Ещё найдётся время\".\n\nДурак. Какой же я был дурак. Сейчас смеюсь. Не знаю, от чего больше: от своей слепой глупости или от снизошедшего внезапно счастья?\n\nСмешно. Ведь я всегда, глубоко в сознании, понимал, что мне нужен лишь толчок для того, чтобы решиться и сделать что-то сколь-нибудь важное. И ведь я ждал... Так чего же теперь удивляюсь? Всё произошло так, как должно было произойти.\n\nЯ боялся потерять многое, а в итоге потерял всё. Но, только потеряв всё, становишься по-настоящему свободным... а значит – счастливым!\""}],"date":1645627471766}