{"title":"Что делать с Марки","arr":[{"type":1,"text":"Автор: Diana S. Gotima \nЖанр: художественный рассказ, мистика, предсказания"},{"type":0,"text":"Что делать с Марки"},{"type":1,"text":"С телохранителями входить в комнату было нельзя, всё должно происходить тет-а-тет: только посетитель и Марки.\n\n– Мать вообще в курсе, кто пришёл к её мальчишке? – сощурив один глаз, уточнил у помощника Алесандр Торьяди – высокий скуластый мужчина в костюме за 10 тысяч долларов.\n\n– Сказала, исключений нет даже для президента, – пожал плечами помощник с блютус-гарнитурой на ухе.\n\nТорьяди дрогнул губой и расслабил петлю галстука.\n\n– Деньги? – гавкнул одно слово, не смотря на помощника.\n\n– Мать согласна на оплату после посещения.\n\nТорьяди пренебрежительно отмахнулся и распахнул дверь. В центре комнаты на подушке, поджав ноги, сидел Марки – пухленький семилетний мальчик в пижаме с розовыми котятами. Мать стояла рядом. После строгого красноречивого взгляда посетителя она быстро покинула комнату. Торьяди подошёл к мальчику, скрестил руки на груди и поширкал подошвой о подушку.\n\n– Давай, – сказал, а скорее брякнул он с высоты собственного роста.\n\nМарки с быстротой телеграфиста стучал большим пальцем по пуговичке пижамы, странно вывернув при этом руку. Глаза его закатились к потолку, голова была наклонена набок, а влажные губы беспокойно шевелились.\n\n– Давай! – почти закричал мужчина и тряхнул мальчика, схватив за плечо.\n\nТот перестал стучать по пуговице. Это были все изменения. Тогда Алесандр резко присел, оказавшись разозлённым лицом наравне с лицом ребёнка. Именно в этот момент Марки схватил его за запястье, рядом с большими золотыми часами, и с нарастающей громкостью завыл. Торьяди закатил глаза, открыл рот и затрясся, будто поражённый током. Часы забренчали, он увидел мигающую белую точку-пульсар в середине своего лба, но изнутри головы. Она будто сканировала мозг, быстро распуская по телу жгучие волны.\n\nВсё закончилось резко. Алесандр упал на спину и с минуту лежал, уставившись в потолок с нарисованными облаками. Потом он встал, утёр со рта слюну и снова навис над мальчиком.\n\n– Ну?\n\nМарки с закатившимися глазами стучал большим пальцем по пуговичке пижамы.\n\n– Сандра! – взревел Алесандр, оскалив идеально ровные зубы.\n\nВ комнату вбежала мать Марки. Она не была испуганной, она вопрошающе уставилась на важного клиента. Тот двумя шагами покрыл расстояние до неё и почти выплюнул в лицо вопрос:\n\n– И что?\n\nСандра учащённо заморгала и промямлила:\n\n– Обычно он говорит что-то… Или посетитель видит у себя в голове, узнаёт.\n\nТорьяди отпихнул её с пути, вышел из комнаты и скомандовал помощнику:\n\n– Забираем пацана.\n\nМать запротестовала, стала мешать телохранителям уводить сына, пыталась высвободить его из сильных рук мужчин. Густая россыпь купюр, брошенная под ноги, утихомирила её и стала невидимым препятствием, перед которым она осталась стоять.\n\nПо прибытию в резиденцию, господин президент Алесандр Торьяди приказал усадить Марки на кожаный диван в гостиной и никого к ним двоим не пускать, отменить все встречи, не переводить ни единого звонка. Оставшись наедине с мальчиком, мужчина оглядел его, как коробку с секретом, непонятно как открывающуюся.\n\n– Что ты видел? – спросил он, сдерживая раздражение.\n\nМарки кривил лицо, шарил руками по груди в поисках той самой пуговицы. Но на её месте торчали ниточки. Заметив это, Торьяди усмехнулся.\n\n– Я отдам тебе пуговицу, – он притворился, что сжимает её в кулаке, – если скажешь, что видел.\n\nМальчик закатил глаза к потолку, потом быстро затряс головой, потыкал пальцем вверх.\n\n– Что? – скривился Торьяди. – Нет облаков? Хочешь облака? Тогда говори!\n\nОн отвесил мальчику оплеуху. Марки затих, замер. Мужчина заметался перед ним, как лев в клетке перед куском мяса, который положили на недосягаемом расстоянии ради потехи.\n\n– Окей, окей. Хорошо! – господин президент хлопнул в ладоши.\n\nОн окинул взглядом гостиную, увидел пухлую атласную подушку на кресле, схватил и покачал ей перед Марки. Мальчик скривил рот в подобии улыбки, вытянул руки, но подушка отдалилась. Он не удержался на краю дивана и шлёпнулся грудью на мраморный пол. Алесандр замер, выжидая. Марки поднял голову всё с той же ненормальной улыбкой, снова вытянул руку и пополз. Подушка досталась ему. Он аккуратно, словно драгоценность, положил её на пол и сел сверху, поджав под себя ноги, как делают мудрецы.\n\nТорьяди задумчиво снял галстук, расстегнул рубашку. На глаза ему попалось настенное зеркало. Он подошёл к нему и посмотрел на себя. Внутренне улыбнулся, потом вызвал злость, потом резко – грусть. Лицо не менялось.\n\n– Говорят, ты всё понимаешь, только не можешь нормально выражать эмоции, – с усмешкой сказал он, не глядя на мальчика. – Я занимался с преподавателями актёрского мастерства, психологами и стилистами, чтобы научиться работать с эмоциями.\n\nОн расстегнул запонки и размеренным шагом подошёл к маленькому пленнику. Тот косил глаза в сторону зеркала, покачивался и шевелил губами. Рука его прилипла к тому месту, где не было пуговицы. Он словно прикрывал брешь в броне или боевую рану.\n\n– Хочешь посмотреть на себя? – Алесандр схватил Марки за эту руку, рывком поднял с подушки и поволок к зеркалу. – Знаешь, зачем я пришёл к тебе? За очень важным знанием. За о-о-чень важным. Посмотри, – он пальцами сжал мальчику подбородок, выдавив его слюнявые губы. – От тебя, сопливый аутист, зависит будущее страны. Будущее твоих сограждан. Твоей мамы. Тебя. Ты хочешь, чтобы все вы начали голодать, ежеминутно ждать падения снаряда, питаться крысами и кошками, не иметь лекарств и воды? А хочешь роста экономики, укрепления авторитета на мировой площадке, достойного бесплатного образования, медицины и увеличения рабочих мест? – Он отпустил мальчугана и оттолкнул от себя. – Тебе придётся найти способ, чтобы рассказать мне, какое будущее ты видел.\n\nОсвобождённый Марки смешно и неуклюже, как заводная игрушка, протопал до подушки и снова сел на неё. Торьяди с безграничной ненавистью и пренебрежением посмотрел на него.\n\n– За что можно поблагодарить Господа, так это за то, что я не такой, как ты…\n\nОн сорвал с себя рубашку, рывками расстегнул ремень, со свистом вытянул его; продвигаясь к ванной комнате, стянул брюки, трусы. Дойдя, включил воду, приготовил бритву и крем. Ему нужно было решить, что делать с мальчишкой и страной. Обернувшись, Алесандр вздрогнул, увидев стоящего в дверях Марки. Пятка мужчины наступила на что-то, выскользнула из-под тела, и оно со звонким шлепком и глухим ударом головы упало на плиточный пол. Пульсар внутри черепа замигал, сквозь его белый свет Торьяди увидел свою руку. Она тянулась к мобильному телефону, который Марки прижимал к груди. Мальчик тоже протянул руку, позволив господину президенту просто взять телефон.\n\nУ подножия горы Алабэро все парковочные места, кроме инвалидных, были заняты. Алесандр Торьяди оставил свой автомобиль на каменистом склоне и по грязи пошагал к началу подъёма. В его лёгком рюкзаке за спиной была большая бутылка воды, несколько упаковок вяленых колбасок, профессиональный зеркальный фотоаппарат и подушка. Все несколько сотен метров Торьяди шёл с поднятой головой, не отрывая взгляда от изумрудно-зелёной горы с серыми прожилками туристических тропок. Единственное, о чём он беспокоился – хватит ли карты памяти на все невероятно красивые панорамы, которые он встретит при подъёме. Алесандр закинул голову к небу и увидел облака. Большим пальцем он непроизвольно застучал по молнии куртки на середине груди. Счастье разлилось бескрайним морем, в ушах зазвенели воображаемые колокольчики, когда он представил, как будет сидеть на подушке, на высоте нескольких сотен метров от земли, ветер будет обдувать его лицо, шевелить волосы. Настоящие эмоции будут наполнять его до краёв, как чистейшая вода; тело и разум, как губка, будут впитывать Жизнь в её сакральном проявлении. Алесандр Торьяди станет мудрецом и на горе поблагодарит Господа за то, что является частью Мира."}],"date":1645627552112}