{"title":"Личное пространство в отношениях","arr":[{"type":1,"text":"Какое пространство должно оставаться вокруг человека, чтобы он чувствовал себя комфортно? Казалось бы, ответить на этот вопрос проще простого: он должен хорошо видеть и слышать своего собеседника, но при этом оставаться свободным в своих движениях.\n\nНет ни малейшего сомнения, что это так, но только если речь идет об общении или нахождении в одном месте малознакомых или незнакомых людей. У двух любящих сердец личное пространство и дистанция при общении имеют несколько иной, более глубокий смысл."},{"type":0,"text":"МОЖНО, НЕ ТАК БЛИЗКО, ПОЖАЛУЙСТА"},{"type":1,"text":"Если понаблюдать, как заполняется пустой автобус, можно заметить, что в первую очередь занимаются места, позволяющие избежать соседства. Садиться рядом с другими пассажирами люди начинают только тогда, когда одиночные места в салоне заняты.\n\nИз этого простого наблюдения можно сделать вывод, что каждый человек старается держать какое-то пространство вокруг себя в неприкосновенности. С нарушением его границ вынуждает смириться только ситуация многолюдья.\n\nПредставление о дистанции досталось человеку от животного мира. У стайных животных есть такое понятие, как индивидуальная дистанция. Например, скворцы рассаживаются на телефонном проводе таким образом, чтобы достать друг друга клювом, но не ближе. Птицы, приземлившиеся слишком близко друг к другу, начинают драться до «предписанного» интервала."},{"type":1,"text":"Человек также может похвастаться таким механизмом поведения. Мы на бессознательном уровне ощущаем, что физический контакт с незнакомым человеком сулит неприятности. Если два человека будут сидеть за одним столиком в ресторане, и один из них начнет постепенно ставить бокал ближе к чужой тарелке или передвигать посуду ближе к чужому краю, второй почувствует внутренний дискомфорт и будет отвлекаться от беседы. Ведь когда они сели за стол, то мысленно разделили его на две части!\n\nНарушение невидимой границы неосознанным образом воспринимается как агрессия. У человека появляется беспокойство, и он не может понять почему. А секрет оказывается прост: вне зависимости от того, в насколько ограниченном пространстве находится человек, какую-то область вокруг себя он старается сохранить от внешнего вторжения. По сути, мысленное разделение пространства и охрана своей личной зоны является главным принципом бессловесного общения."},{"type":0,"text":"РАЗОЙТИСЬ, ЧТОБЫ СБЛИЗИТЬСЯ"},{"type":1,"text":"Широко известный в мире эксперт в области семейных отношений Джон Грэй утверждает, что для мужчин свойственно то отдаляться, то быть привязанными к своим спутницам. Женщины в свою очередь испытывают эмоциональные взлеты и падения. Когда их энергетический потенциал высок, они любят себя и готовы делиться своей любовью с окружающими, во время внутреннего спада они погружаться в себя.\n\nМужчине не нужен повод, чтобы отдалиться от своей спутницы. Он может по-прежнему любить и довеять ей, но в какой-то момент у него возникает желание почувствовать себя независимым и самостоятельным. Практически полностью отдалившись от своей женщины, у него вновь возникает потребность в ее ласке, и он, как резиновая лента, которую оттянули, возвращается на свое место.\n"},{"type":1,"text":"Желания быть отдельно и быть максимально приближенным никак не зависят от поведения возлюбленной. Просто в какой-то момент представителям мужского пола нужно «побыть одним», а в какие-то периоды они нуждаются в любви.\n\nТеперь поговорим о женщинах: если не давать им время от времени погрустить, они не смогут ощущать себя по-настоящему счастливыми. Внезапную смену настроения своей спутницы мужчина связывает со своим поведением: если на ее лице улыбка, он доволен собой, когда ей плохо, его одолевает вина.\n\nТак вот, падение настроения женщины — не всегда вина мужчины. Она может осознанно погрузиться во тьму неясности чувств. Сколько она пробудет в этом состоянии, угадать нельзя, но когда она достигнет дна, ей автоматически станет лучше и она опять начнет излучать любовь."},{"type":1,"text":"Зачем природа то сближает, то отдаляет партнеров друг от друга? Ответ очевиден — чтобы сделать союз крепче. Любое отдаление побуждает желание сблизиться. Если бы супруги проводили все свое время только вдвоем, в конце концов, они перестали бы видеть друг в друге того, кого когда-то полюбили, любовь превратилась бы в обыденность."},{"type":0,"text":"ЛЮБИТЬ — НЕ ЗНАЧИТ ОТКАЗЫВАТЬСЯ ОТ ВСЕГО ЛИЧНОГО"},{"type":1,"text":"Самое главное в отношениях — признание того, что каждый человек нуждается в личном пространстве. Желая иногда проводить свободное время без вас, что-то недоговаривая, обдумывая решения самостоятельно, партнер не наступает на ваши права.\n\nНа самом деле он вообще не должен объяснять, почему он хочет побыть наедине с самим собой, иметь какие-то интересы, встречаться без вас с друзьями и т. д. Люди, которые так не считают, подвергают опасности чувства, на которых держатся здоровые отношения — доверие, искренность, уважение.\n\nЕсли вам хочется контролировать каждое действие партнера, опасаясь того, что он что-то от вас утаивает, проблема в доверии, вернее в его отсутствии. Можно сколько угодно говорить о верности, ограничении денежных трат, соблюдении договоренностей, но при всем этом важно верить человеку. В противном случае счастье невозможно."},{"type":1,"text":"Конечно, вы можете что-то подозревать, особенно если на счету вашего возлюбленного есть подрывающие доверие поступки. Возможно, ваш спутник несколько раз врал по мелочам, и теперь вы сомневаетесь в правдивости каждой сказанной им фразы.\n\nНо, скорее всего, дело в вас самих. Может быть, вас когда-то предали и теперь вы боитесь доверять противоположному полу? Не важно, с какими обманами вы сталкивались раньше, прошлое не должно заставлять нового спутника жизни расплачиваться за чьи-то грехи.\n\nНевозможно построить здоровые отношения без взаимного доверия. Если люди решили сойтись, то должны верить друг другу. Партнер не виновен до тех пор, пока не доказано обратное."},{"type":1,"text":"Если вы от природы ревнивый человек, даже ежечасные звонки и ежедневная проверка телефона не избавят вас от навязчивых мыслей: все равно будет казаться, что «ненужные» сообщения удаляются, а услышанные слова будет хотеться проверять. Единственное, что может избавить от разрушающего чувства — честный анализ иррациональной ревности и работа с психологом.\n\nЕсли же вы сами оказались объектом ревности, то все равно будете способствовать разрушению отношений, но уже тем, что начнете что-то недоговаривать. Вы не должны отчитываться за каждый поступок, пересказывать разговоры, предоставлять свой телефон для проверки, но если вам дорог союз, стоит «перетерпеть», пока возлюбленный разберется с собственной ревностью, если, конечно, он пытается это сделать."},{"type":0,"text":"ЛИЧНОЕ ПРОСТРАНСТВО СУПРУГОВ"},{"type":1,"text":"Личное время и пространство — это то, что необходимо человеку для самоутверждения. Лишив возлюбленного этого, можно в итоге потерять его самого. Если вам кажется, что партнер отдалился от вас внутренне или физически, не нужно настаивать на близости, а уж тем более терзать его претензиями и в отчаянии вырывать у себя локоны. Это просто бесполезно. Лучшее, что можно сделать — позволить ему побыть одному, чтобы разобраться в самом себе и упорядочить свои мысли.\n\nЕсли партнеры отдалились по причине сильной занятости одного из них, сразу в двух головах могут появиться необоснованные волнения: а вдруг изменяет? Вечно занятого возлюбленного будет волновать тот факт, что спутница часто остается одна и недополучает внимания, у вечно ждущей женщины внутри возникнет вопрос, с кем и как ее муж на самом деле проводит время."},{"type":1,"text":"Однако именно эта вынужденная разлука позволяет сохранять искру в отношениях, ведь чем дольше партнеры находятся врозь, тем желаннее встречи и интереснее разговоры.\n\nПериодически люди должны предоставлять друг другу покой. Не зря же наличие в домах раздельных спален, кабинетов и ванных комнат — это норма во всем мире. Внутреннее желание уединиться превратило кухню в комнату для женщины, а гараж в место для мужчины.\n\nЧто касается вопроса о раздельном отдыхе, то это также является вполне нормальным моментом. Он не предполагает ничего такого, что вредило бы супружеским отношениям. К тому же одни и те же занятия вызывают у мужчин и женщин разные эмоции. К примеру, для мужа лучший отдых — это поездка на рыбалку, а жена терпеть не может этих палаток и писка комаров.\n"}],"date":1629093842283}